let anatomy = {
  "1": {
      "question": "Саггитальная плоскость делит тело человека на части",
      "rightAnswer": [
          "левую и правую;"
      ],
      "answers": [
          "левую и правую;",
          "верхнюю и нижнюю",
          "переднюю и заднюю;",
          "большую и малую"
      ]
  },
  "2": {
      "question": "Фронтальная плоскость делит тело человека на части:",
      "rightAnswer": [
          "переднюю и заднюю"
      ],
      "answers": [
          "переднюю и заднюю",
          "левую и правую,",
          "верхнюю и нижнюю",
          "большую и малую"
      ]
  },
  "3": {
      "question": "Структурная единица организма:",
      "rightAnswer": [
          "клетка"
      ],
      "answers": [
          "клетка",
          "ткань",
          "орган",
          "сосуд"
      ]
  },
  "4": {
      "question": "Красный костный мозг локализован:",
      "rightAnswer": [
          "в эпифизах трубчатых костей"
      ],
      "answers": [
          "в эпифизах трубчатых костей",
          "в позвоночном канале",
          "в костномозговом канале",
          "в метафизах трубчатых костей"
      ]
  },
  "5": {
      "question": "Виды соединительной ткани:",
      "rightAnswer": [
          "собственно-соединительная, хрящевая, костная"
      ],
      "answers": [
          "собственно-соединительная, хрящевая, костная",
          "собственно-соединительная, переходная, плотная волокнистая",
          "мышечная, нервная, собственно-соединительная"
      ]
  },
  "6": {
      "question": "Полулунные клапаны расположены:",
      "rightAnswer": [
          "в устье аорты"
      ],
      "answers": [
          "в устье аорты",
          "в артериях",
          "в правом предсердно-желудочковом отверстии",
          "в левом предсердно-желудочковом отверстии"
      ]
  },
  "7": {
      "question": "Экзокринные железы это:",
      "rightAnswer": [
          "железы внешней секреции"
      ],
      "answers": [
          "железы внешней секреции",
          "смешанной секреции",
          "железы внутренней секреции",
          "сальные железы"
      ]
  },
  "8": {
      "question": "Стимулирует синтез белка, рост хрящевой ткани, костей и всего тела гормон:",
      "rightAnswer": [
          "соматотропин"
      ],
      "answers": [
          "соматотропин",
          "тиреотропин",
          "АКТГ",
          "пролактин."
      ]
  },
  "9": {
      "question": "В средостении расположены:",
      "rightAnswer": [
          "пищевод"
      ],
      "answers": [
          "пищевод",
          "желудок",
          "легкие",
          "глотка"
      ]
  },
  "10": {
      "question": "Слизистую оболочку бронхов выстилает:",
      "rightAnswer": [
          "реснитчатый эпителий"
      ],
      "answers": [
          "реснитчатый эпителий",
          "мерцательный эпителий",
          "мезотелий"
      ]
  },
  "11": {
      "question": "Фоточувствительная оболочка глаза:",
      "rightAnswer": [
          "сетчатка"
      ],
      "answers": [
          "сетчатка",
          "роговица",
          "радужка",
          "склера"
      ]
  },
  "12": {
      "question": "Кровь от желудка оттекает в вену:",
      "rightAnswer": [
          "воротную"
      ],
      "answers": [
          "воротную",
          "печеночную",
          "наружную подвздошную",
          "нижнюю брыжеечную"
      ]
  },
  "13": {
      "question": "Синостоз осуществляется посредством:",
      "rightAnswer": [
          "костной ткани"
      ],
      "answers": [
          "костной ткани",
          "хрящевой ткани",
          "мышц",
          "связок"
      ]
  },
  "14": {
      "question": "Большой круг кровообращения заканчивается:",
      "rightAnswer": [
          "в правом предсердии"
      ],
      "answers": [
          "в правом предсердии",
          "в левом предсердии",
          "в левом желудочке",
          "в правом желудочке"
      ]
  },
  "15": {
      "question": "Гемолиз-это:",
      "rightAnswer": [
          "разрушение оболочки эритроцитов с выходом из них гемоглобина"
      ],
      "answers": [
          "разрушение оболочки эритроцитов с выходом из них гемоглобина",
          "остановка кровотечения;",
          "образование форменных элементов крови;",
          "способность организма сохранять постоянство внутренней среды"
      ]
  },
  "16": {
      "question": "К центральным органам иммунной системы относят:",
      "rightAnswer": [
          "вилочковую железу"
      ],
      "answers": [
          "вилочковую железу",
          "селезенку;",
          "лимфатические узлы;",
          "миндалины"
      ]
  },
  "17": {
      "question": "Какая структура проходит через ворота почки:",
      "rightAnswer": [
          "мочеточник"
      ],
      "answers": [
          "мочеточник",
          "мочеиспускательный канал;",
          "воротная вена",
          "подвздошная артерия."
      ]
  },
  "18": {
      "question": "Функция жировой капсулы почки:",
      "rightAnswer": [
          "теплоизоляция;"
      ],
      "answers": [
          "теплоизоляция;",
          "питательная;",
          "мочевыдельтельная."
      ]
  },
  "19": {
      "question": "Просвет приносящей  к  клубочку артериолы по сравнению с просветом выносящей артериолы:",
      "rightAnswer": [
          "больше"
      ],
      "answers": [
          "больше",
          "одинаков",
          "различия незначительны."
      ]
  },
  "20": {
      "question": "К фиксирующему аппарату матки относится:",
      "rightAnswer": [
          "маточные связки;"
      ],
      "answers": [
          "маточные связки;",
          "мышцы;",
          "оболочки;",
          "маточные железы."
      ]
  },
  "21": {
      "question": "Внутренним женским половым органом является:",
      "rightAnswer": [
          "яичники"
      ],
      "answers": [
          "яичники",
          "молочные железы",
          "клитор",
          "мочеиспускательный канал"
      ]
  },
  "22": {
      "question": "Самая короткая часть мужского мочеиспускательного канала:",
      "rightAnswer": [
          "перепончатая"
      ],
      "answers": [
          "перепончатая",
          "предстательная",
          "губчатая"
      ]
  },
  "23": {
      "question": "В глотке отсутствует одна из частей:",
      "rightAnswer": [
          "пищеводная"
      ],
      "answers": [
          "пищеводная",
          "ротовая",
          "носовая",
          "гортанная"
      ]
  },
  "24": {
      "question": "Желудок в своем строении не имеет:",
      "rightAnswer": [
          "верхушку"
      ],
      "answers": [
          "верхушку",
          "дно",
          "кардиальный отдел",
          "большую кривизну"
      ]
  },
  "25": {
      "question": "Жиры расщепляются ферментами:",
      "rightAnswer": [
          "липолитическими"
      ],
      "answers": [
          "липолитическими",
          "энтеролитическими",
          "амилолитическими",
          "протеолитическими"
      ]
  },
  "26": {
      "question": "Ферменты сока поджелудочной железы:",
      "rightAnswer": [
          "трипсиноген"
      ],
      "answers": [
          "трипсиноген",
          "химозин",
          "пепсин",
          "химотрипсин"
      ]
  },
  "27": {
      "question": "В состав желчи не входят:",
      "rightAnswer": [
          "гормоны"
      ],
      "answers": [
          "гормоны",
          "вода",
          "минеральные вещества",
          "желчные пигменты"
      ]
  },
  "28": {
      "question": "Структурно-функциональными единицами легкого являются:",
      "rightAnswer": [
          "ацинусы"
      ],
      "answers": [
          "ацинусы",
          "дольки",
          "доли",
          "сегменты"
      ]
  },
  "29": {
      "question": "К парным хрящам гортани относятся хрящ:",
      "rightAnswer": [
          "черпаловидный"
      ],
      "answers": [
          "черпаловидный",
          "перстневидный",
          "щитовидный",
          "надгортанный."
      ]
  },
  "30": {
      "question": "Специфическим регулятором активности дыхательного центра является:",
      "rightAnswer": [
          "концентрация углекислого газа в крови;"
      ],
      "answers": [
          "концентрация углекислого газа в крови;",
          "оксигемоглобин;",
          "концентрация кислорода в крови;",
          "продукты распада."
      ]
  },
  "31": {
      "question": "В измененном виде всасывается в кровь:",
      "rightAnswer": [
          "белки"
      ],
      "answers": [
          "белки",
          "вода",
          "витамины;",
          "минеральные веществами."
      ]
  },
  "32": {
      "question": "Не являются составной частью зуба:",
      "rightAnswer": [
          "головка;"
      ],
      "answers": [
          "головка;",
          "коронка;",
          "шейка;",
          "корень."
      ]
  },
  "33": {
      "question": "В составе стенки матки не входит:",
      "rightAnswer": [
          "параметрий;"
      ],
      "answers": [
          "параметрий;",
          "миометрий;",
          "периметрий;",
          "эндометрий."
      ]
  },
  "34": {
      "question": "Предстательная железа состоит из:",
      "rightAnswer": [
          "мышечной ткани и железистого эпителия"
      ],
      "answers": [
          "мышечной ткани и железистого эпителия",
          "мышечной ткани",
          "соединительной ткани",
          "нервной ткани"
      ]
  },
  "35": {
      "question": "К агранулоцитам относятся:",
      "rightAnswer": [
          "лимфоциты"
      ],
      "answers": [
          "лимфоциты",
          "эозинофилы",
          "базофилы",
          "нейтрофилы"
      ]
  },
  "36": {
      "question": "В яичниках образуются:",
      "rightAnswer": [
          "яйцеклетка и женские половые гормоны;"
      ],
      "answers": [
          "яйцеклетка и женские половые гормоны;",
          "сперматозоиды",
          "ферменты",
          "форменные элементы крови."
      ]
  },
  "37": {
      "question": "К лимфоидным органам не относятся:",
      "rightAnswer": [
          "лимфатические протоки"
      ],
      "answers": [
          "лимфатические протоки",
          "красный костный мозг;",
          "тимус;",
          "миндалина."
      ]
  },
  "38": {
      "question": "Верхняя граница почек расположена на уровне:",
      "rightAnswer": [
          "11-12 ребра"
      ],
      "answers": [
          "11-12 ребра",
          "верхней границей таза",
          "2-3 поясничного позвонка."
      ]
  },
  "39": {
      "question": "Задняя поверхность мочевого пузыря у женщин прилежит к:",
      "rightAnswer": [
          "шейке матки и влагалищу"
      ],
      "answers": [
          "шейке матки и влагалищу",
          "сигмовидной кишке",
          "слепой кишке",
          "прямой кишке."
      ]
  },
  "40": {
      "question": "В состав нефронов не входят:",
      "rightAnswer": [
          "собирательные трубочки"
      ],
      "answers": [
          "собирательные трубочки",
          "извитые канальцы 1 и 2 порядка",
          "петля Ф. Генле",
          "почечное тельце"
      ]
  },
  "41": {
      "question": "Гормоны желтого тела – прогестерон способствует:",
      "rightAnswer": [
          "сохранению беременности, росту молочных желез"
      ],
      "answers": [
          "сохранению беременности, росту молочных желез",
          "развитию яйцеклетки;",
          "прерыванию беременности",
          "созреванию фолликула."
      ]
  },
  "42": {
      "question": "В клиторе отсутствует часть:",
      "rightAnswer": [
          "шейка;"
      ],
      "answers": [
          "шейка;",
          "головка;",
          "тело;",
          "ножки."
      ]
  },
  "43": {
      "question": "Печень не имеет долей:",
      "rightAnswer": [
          "пирамидную;"
      ],
      "answers": [
          "пирамидную;",
          "правую и левую;",
          "квадратную;",
          "хвостатую."
      ]
  },
  "44": {
      "question": "Сухожильные нити имеют:",
      "rightAnswer": [
          "митральный клапан"
      ],
      "answers": [
          "митральный клапан",
          "полулунные клапаны",
          "клапан легочного ствола"
      ]
  },
  "45": {
      "question": "При   глотании вход в глотку закрывается:",
      "rightAnswer": [
          "надгортанником."
      ],
      "answers": [
          "надгортанником.",
          "мягким небом;",
          "небными дужками;",
          "корнем языка"
      ]
  },
  "46": {
      "question": "Обонятельной областью полости носа является слизистая носового хода:",
      "rightAnswer": [
          "верхнего;"
      ],
      "answers": [
          "верхнего;",
          "среднего;",
          "нижнего;",
          "верхней поверхности полости носа."
      ]
  },
  "47": {
      "question": "Ворота легких располагаются на поверхности:",
      "rightAnswer": [
          "медиальной"
      ],
      "answers": [
          "медиальной",
          "позвоночной",
          "диафрагмальной;",
          "реберной."
      ]
  },
  "48": {
      "question": "Чихание возникает при раздражении слизистой:",
      "rightAnswer": [
          "носа;"
      ],
      "answers": [
          "носа;",
          "трахеи;",
          "гортани;",
          "бронхов."
      ]
  },
  "49": {
      "question": "В ротовой полости происходит первичное расщепление:",
      "rightAnswer": [
          "углеводов"
      ],
      "answers": [
          "углеводов",
          "жиров",
          "белков",
          "витаминов."
      ]
  },
  "50": {
      "question": "Внедрение оплодотворенной яйцеклетки в разросшийся эндометрий называется:",
      "rightAnswer": [
          "имплантация;"
      ],
      "answers": [
          "имплантация;",
          "овуляция;",
          "секреция;",
          "эпителизация."
      ]
  },
  "51": {
      "question": "Образование конечной мочи происходит в:",
      "rightAnswer": [
          "почечных канальцах"
      ],
      "answers": [
          "почечных канальцах",
          "почечной лоханки",
          "мочеточнике",
          "мочевом пузыре"
      ]
  },
  "52": {
      "question": "Количество гемоглобина  в периферической крови составляет:",
      "rightAnswer": [
          "120-160 г/л"
      ],
      "answers": [
          "120-160 г/л",
          "2-4 %",
          "4-10 г/л",
          "4-10 мл/л"
      ]
  },
  "53": {
      "question": "Сдвиг реакции крови в кислую сторону называется:",
      "rightAnswer": [
          "ацидозом"
      ],
      "answers": [
          "ацидозом",
          "алкалозом;",
          "пиноцитозом;",
          "гемостазом"
      ]
  },
  "54": {
      "question": "Физиологический изгиб позвоночника выпуклостью кзади называется:",
      "rightAnswer": [
          "кифоз;"
      ],
      "answers": [
          "кифоз;",
          "лордоз;",
          "сколиоз;",
          "синостоз."
      ]
  },
  "55": {
      "question": "Конец трубчатой кости называется:",
      "rightAnswer": [
          "эпифиз;"
      ],
      "answers": [
          "эпифиз;",
          "метафиз;",
          "апофиз;",
          "диафиз."
      ]
  },
  "56": {
      "question": "Глотка переходит в пищевод у взрослых на уровне позвонков:",
      "rightAnswer": [
          "6-7 шейных"
      ],
      "answers": [
          "6-7 шейных",
          "4-5 шейных",
          "1-2 грудных",
          "3-4 грудных"
      ]
  },
  "57": {
      "question": "Хрящи ребер построены из:",
      "rightAnswer": [
          "гиалинового хряща;"
      ],
      "answers": [
          "гиалинового хряща;",
          "реберного хряща;",
          "фиброзного хряща."
      ]
  },
  "58": {
      "question": "Малый круг кровообращения начинается:",
      "rightAnswer": [
          "легочным стволом"
      ],
      "answers": [
          "легочным стволом",
          "легочными венами;",
          "аортой;",
          "полыми венами"
      ]
  },
  "59": {
      "question": "Клапаны образованы складками:",
      "rightAnswer": [
          "эндокарда;"
      ],
      "answers": [
          "эндокарда;",
          "миокарда;",
          "перикарда;",
          "эпикарда."
      ]
  },
  "60": {
      "question": "К внутренним анализаторам человека не относится анализатор:",
      "rightAnswer": [
          "вкусовой"
      ],
      "answers": [
          "вкусовой",
          "вестибулярный;",
          "интероцептивный",
          "двигательный."
      ]
  },
  "61": {
      "question": "Аппарат сумеречного зрения глаза является:",
      "rightAnswer": [
          "палочки"
      ],
      "answers": [
          "палочки",
          "ганглиозные клетки",
          "биополярные клетки",
          "колбочки"
      ]
  },
  "62": {
      "question": "Первый элемент аппарата механической передачи колебаний звуковых волн:",
      "rightAnswer": [
          "барабанная перепонка"
      ],
      "answers": [
          "барабанная перепонка",
          "три слуховые косточки;",
          "Евстахиева труба",
          "наружный слуховой проход."
      ]
  },
  "63": {
      "question": "Влияет на молочную железу, способствуя разрастанию ее ткани и продукцию молока, гормон:",
      "rightAnswer": [
          "пролактин"
      ],
      "answers": [
          "пролактин",
          "соматотропин",
          "окситоцин",
          "тироксин"
      ]
  },
  "64": {
      "question": "К гранулоцитам относятся:",
      "rightAnswer": [
          "нейтрофилы"
      ],
      "answers": [
          "нейтрофилы",
          "моноциты",
          "лимфоциты",
          "эритроциты"
      ]
  },
  "65": {
      "question": "К мышцам живота относится:",
      "rightAnswer": [
          "прямая"
      ],
      "answers": [
          "прямая",
          "трапециевидная",
          "ромбовидные;",
          "передние зубчатые."
      ]
  },
  "66": {
      "question": "Спинномозговые нервы образуется при слиянии:",
      "rightAnswer": [
          "передних и задних корешков;"
      ],
      "answers": [
          "передних и задних корешков;",
          "передних и задних ветвей;",
          "задних корешков;",
          "передних корешков."
      ]
  },
  "67": {
      "question": "Кровь от тонкого кишечника оттекает в вену:",
      "rightAnswer": [
          "воротную"
      ],
      "answers": [
          "воротную",
          "нижнюю брыжеечную",
          "чревную;",
          "наружную подвздошную."
      ]
  },
  "68": {
      "question": "При увеличении сахара в крови образование инсулина:",
      "rightAnswer": [
          "увеличивается"
      ],
      "answers": [
          "увеличивается",
          "уменьшается",
          "не изменяется",
          "увеличивается незначительно."
      ]
  },
  "69": {
      "question": "Гормоны андрогены, эстрогены, прогестерон, являются представителями:",
      "rightAnswer": [
          "половых гормонов"
      ],
      "answers": [
          "половых гормонов",
          "глюкокортикоидов",
          "минералокортикоидов;",
          "катехоламинов."
      ]
  },
  "70": {
      "question": "Физиологический изгиб позвоночника выпуклостью кпереди называется:",
      "rightAnswer": [
          "лордоз"
      ],
      "answers": [
          "лордоз",
          "кифоз",
          "сколиоз",
          "синостоз"
      ]
  },
  "71": {
      "question": "Большеберцовая кость относится к :",
      "rightAnswer": [
          "голени"
      ],
      "answers": [
          "голени",
          "бедру",
          "стопе",
          "тазу"
      ]
  },
  "72": {
      "question": "К костям плечевого пояса относятся:",
      "rightAnswer": [
          "грудина и ключица"
      ],
      "answers": [
          "грудина и ключица",
          "локтевая кость",
          "плечевая кость",
          "фаланги"
      ]
  },
  "73": {
      "question": "В организме человека соединительная ткань выполняет:",
      "rightAnswer": [
          "опорную функцию"
      ],
      "answers": [
          "опорную функцию",
          "секреторную функцию",
          "покровную функцию"
      ]
  },
  "74": {
      "question": "Неороговевающий эпителий покрывает:",
      "rightAnswer": [
          "полость рта, роговицу глаза"
      ],
      "answers": [
          "полость рта, роговицу глаза",
          "кожу",
          "только роговицу глаза"
      ]
  },
  "75": {
      "question": "Самая узкая часть верхних дыхательных  путей:",
      "rightAnswer": [
          "гортань"
      ],
      "answers": [
          "гортань",
          "трахея",
          "носоглотка",
          "носовая полость."
      ]
  },
  "76": {
      "question": "Особенности строения слизистой тонкой кишки является:",
      "rightAnswer": [
          "наличие ворсинок и полулунных складок"
      ],
      "answers": [
          "наличие ворсинок и полулунных складок",
          "наличие продольного слоя гладкомышечных волокон",
          "наличие ворсинок",
          "наличие складок."
      ]
  },
  "77": {
      "question": "Ферменты, расщепляющие белки:",
      "rightAnswer": [
          "протеолитические"
      ],
      "answers": [
          "протеолитические",
          "энтеролитические",
          "амилолитические",
          "липолитические"
      ]
  },
  "78": {
      "question": "В образовании «чудесной сети» почки не участвует:",
      "rightAnswer": [
          "междольковые артерии"
      ],
      "answers": [
          "капилляры клубочка",
          "приносящие клубочковые артериолы",
          "междольковые артерии"
      ]
  },
  "79": {
      "question": "Основное отличие лимфы от крови:",
      "rightAnswer": [
          "отсутствие эритроцитов"
      ],
      "answers": [
          "отсутствие эритроцитов",
          "отсутствие лейкоцитов",
          "отсутствие жиров",
          "отсутствие белков"
      ]
  },
  "80": {
      "question": "Полуподвижное соединение костей называется:",
      "rightAnswer": [
          "симфиз"
      ],
      "answers": [
          "симфиз",
          "синартроз",
          "диартроз",
          "полиартроз"
      ]
  },
  "81": {
      "question": "Синхондроз осуществляется посредством:",
      "rightAnswer": [
          "хрящевой ткани"
      ],
      "answers": [
          "хрящевой ткани",
          "костной ткани",
          "мышц",
          "связок"
      ]
  },
  "82": {
      "question": "Нижняя граница спинного мозга соответствует верхнему краю поясничного позвонка:",
      "rightAnswer": [
          "второго"
      ],
      "answers": [
          "второго",
          "четвертого",
          "третьего",
          "пятого"
      ]
  },
  "83": {
      "question": "Коронарные артерии отходят от:",
      "rightAnswer": [
          "устья аорты"
      ],
      "answers": [
          "устья аорты",
          "левого предсердия",
          "легочной артерии",
          "левого желудочка"
      ]
  },
  "84": {
      "question": "Кровь от органов малого таза оттекает в вены:",
      "rightAnswer": [
          "внутренние подвздошные"
      ],
      "answers": [
          "внутренние подвздошные",
          "воротную",
          "наружные подвздошные",
          "бедренные"
      ]
  },
  "85": {
      "question": "Большой круг кровообращения начинается:",
      "rightAnswer": [
          "в левом желудочке"
      ],
      "answers": [
          "в левом желудочке",
          "в правом желудочке",
          "в правом предсердии",
          "в левом предсердии"
      ]
  },
  "86": {
      "question": "Трехстворчатый клапан сердца расположен:",
      "rightAnswer": [
          "в правом предсердно-желудочковом отверстии"
      ],
      "answers": [
          "в левом предсердно-желудочковом отверстии",
          "в устье легочного ствола",
          "в устье легочной вены",
          "в правом предсердно-желудочковом отверстии"
      ]
  },
  "87": {
      "question": "Внешним анализатором человека является:",
      "rightAnswer": [
          "обонятельный"
      ],
      "answers": [
          "обонятельный",
          "двигательный",
          "вестибулярный",
          "интероцептивный"
      ]
  },
  "88": {
      "question": "Евстахиева ( слуховая) труба входит в состав:",
      "rightAnswer": [
          "среднего уха"
      ],
      "answers": [
          "среднего уха",
          "наружного уха",
          "внутреннего уха",
          "носоглотки"
      ]
  },
  "89": {
      "question": "Смешанной эндокринной железой является:",
      "rightAnswer": [
          "поджелудочная железа"
      ],
      "answers": [
          "поджелудочная железа",
          "гипофиз",
          "эпифиз",
          "надпочечник"
      ]
  },
  "90": {
      "question": "Основное неорганическое вещество клетки:",
      "rightAnswer": [
          "вода"
      ],
      "answers": [
          "вода",
          "белки",
          "углеводы"
      ]
  },
  "91": {
      "question": "Стимулирует функцию щитовидной железы, синтез и секрецию тиреоидных гормонов:",
      "rightAnswer": [
          "тиреотропный гормон"
      ],
      "answers": [
          "тиреотропный гормон",
          "гонадотропный гормон",
          "соматотропный гормон",
          "АКТГ"
      ]
  },
  "92": {
      "question": "Венозное сплетение расположено в слизистой:",
      "rightAnswer": [
          "среднего носового хода"
      ],
      "answers": [
          "среднего носового хода",
          "верхнего носового хода",
          "общего носового хода",
          "нижнего носового хода"
      ]
  },
  "93": {
      "question": "Бактерицидное действие желудочного сока обусловлено:",
      "rightAnswer": [
          "соляной кислоты"
      ],
      "answers": [
          "соляной кислоты",
          "пепсином",
          "химотрипсин",
          "муцином"
      ]
  },
  "94": {
      "question": "Выводной проток подъязычной слюнной железы открывается:",
      "rightAnswer": [
          "под языком"
      ],
      "answers": [
          "под языком",
          "на слизистой щеки на уровне второго малого коренного зуба",
          "на слизистой щеки на уровне второго большого коренного зуба",
          "на слизистой рта в области расположения железы."
      ]
  },
  "95": {
      "question": "Средостении яичка находится на:",
      "rightAnswer": [
          "заднем крае"
      ],
      "answers": [
          "заднем крае",
          "латеральной поверхности",
          "переднем крае",
          "медиальной поверхности"
      ]
  },
  "96": {
      "question": "Во влагалище в норме среда:",
      "rightAnswer": [
          "кислая"
      ],
      "answers": [
          "кислая",
          "нейтральная",
          "слабощелочная",
          "щелочная"
      ]
  },
  "97": {
      "question": "Фиксирующим аппаратом почки является:",
      "rightAnswer": [
          "оболочки и сосуды"
      ],
      "answers": [
          "связки",
          "оболочки и сосуды",
          "мочеточник",
          "диафрагма"
      ]
  },
  "98": {
      "question": "Ближайшими региональными лимфоузлами тканей предплечья являются:",
      "rightAnswer": [
          "локтевые"
      ],
      "answers": [
          "локтевые",
          "запястные",
          "подмышечные",
          "подключичные"
      ]
  },
  "99": {
      "question": "Функцией гемоглобина является:",
      "rightAnswer": [
          "дыхательная"
      ],
      "answers": [
          "дыхательная",
          "свертывающая",
          "защитная"
      ]
  },
  "100": {
      "question": "На проксимальном эпифизе плечевой кости имеется:",
      "rightAnswer": [
          "головка плечевой кости"
      ],
      "answers": [
          "головка плечевой кости",
          "блок плечевой кости",
          "медиальный мышелок",
          "венечная ямка"
      ]
  },
  "101": {
      "question": "Основной механизм нервной деятельности:",
      "rightAnswer": [
          "рефлекс"
      ],
      "answers": [
          "рефлекс",
          "нейрон",
          "рефлекторная дуга",
          "нервный центр"
      ]
  },
  "102": {
      "question": "В состав анализатора не входит:",
      "rightAnswer": [
          "ретикулярная формация"
      ],
      "answers": [
          "ретикулярная формация",
          "проводящие пути",
          "периферический прибор",
          "нервный центр в коре большого мозга"
      ]
  },
  "103": {
      "question": "В щитовидной железе не вырабатывается гормон:",
      "rightAnswer": [
          "тирокальцитонин"
      ],
      "answers": [
          "тирокальцитонин",
          "трийодитиронин",
          "тикорсин",
          "паратгормон"
      ]
  },
  "104": {
      "question": "Секрет вилочковой железы ( тимус):",
      "rightAnswer": [
          "тимозин"
      ],
      "answers": [
          "тимозин",
          "глюкагон",
          "эстроген",
          "кортизол"
      ]
  },
  "105": {
      "question": "Боковые стенки полости рта образуют:",
      "rightAnswer": [
          "щеки"
      ],
      "answers": [
          "щеки",
          "губы",
          "подъязычные мышцы",
          "твердое и мягкое нёбо"
      ]
  },
  "106": {
      "question": "К ферментам желудка не относят:",
      "rightAnswer": [
          "соляная кислота"
      ],
      "answers": [
          "соляная кислота",
          "пепсиноген",
          "ренин",
          "муцин"
      ]
  },
  "107": {
      "question": "Средняя часть мужского мочеиспускательного канала носит название:",
      "rightAnswer": [
          "перепончатая"
      ],
      "answers": [
          "перепончатая",
          "кавернозная",
          "губчатая",
          "предстательная"
      ]
  },
  "108": {
      "question": "Функцией тромбоцитов является:",
      "rightAnswer": [
          "свертывающая"
      ],
      "answers": [
          "свертывающая",
          "выделительная",
          "дыхательная",
          "регуляторная"
      ]
  },
  "109": {
      "question": "Агглютинины содержатся:",
      "rightAnswer": [
          "в плазме"
      ],
      "answers": [
          "в плазме",
          "в эритроцитах",
          "в тромбоцитах",
          "в лейкоцитах"
      ]
  },
  "110": {
      "question": "Хрящевое образование в коленном суставе:",
      "rightAnswer": [
          "мениск"
      ],
      "answers": [
          "мениск",
          "диск",
          "суставная губа",
          "перепонка"
      ]
  },
  "111": {
      "question": "К скелету туловища относится:",
      "rightAnswer": [
          "грудная клетка"
      ],
      "answers": [
          "грудная клетка",
          "ключица",
          "лопатка",
          "тазовая кость"
      ]
  },
  "112": {
      "question": "Рефлекторная дуга - это путь нервного импульса:",
      "rightAnswer": [
          "от рецептора до рабочего органа"
      ],
      "answers": [
          "от рецептора до рабочего органа",
          "от нервного центра до рецептора",
          "от рецептора до нервного центра",
          "от нервного центра до рабочего органа"
      ]
  },
  "113": {
      "question": "Лёгочный ствол делится на:",
      "rightAnswer": [
          "2 легочные артерии"
      ],
      "answers": [
          "2 легочные артерии",
          "4 легочные вены",
          "4 легочные артерии",
          "2 легочные вены"
      ]
  },
  "114": {
      "question": "Верхушка сердца проецируется:",
      "rightAnswer": [
          "в 5 межреберье слева"
      ],
      "answers": [
          "в 5 межреберье слева",
          "в 5 межреберье справа",
          "в 4 межреберье справа",
          "в 4 межреберье слева"
      ]
  },
  "115": {
      "question": "К дистантным рецепторами относятся:",
      "rightAnswer": [
          "слуховые"
      ],
      "answers": [
          "слуховые",
          "болевые",
          "вкусовые",
          "тактильные"
      ]
  },
  "116": {
      "question": "Клубочковая зона коры надпочечника вырабатывает:",
      "rightAnswer": [
          "минералокортикоиды"
      ],
      "answers": [
          "минералокортикоиды",
          "глюкокортикоиды",
          "половые гормоны",
          "катехоламины"
      ]
  },
  "117": {
      "question": "К большим слюнным железам не относятся:",
      "rightAnswer": [
          "щечная"
      ],
      "answers": [
          "щечная",
          "подъязычная",
          "поднижнечелюстная",
          "околоушная"
      ]
  },
  "118": {
      "question": "В строение прямой кишки не входит часть:",
      "rightAnswer": [
          "нисходящая часть"
      ],
      "answers": [
          "нисходящая часть",
          "заднепроходный канал",
          "заднепроходное отверстие",
          "ампула"
      ]
  },
  "119": {
      "question": "Продолжительность менструации в норме:",
      "rightAnswer": [
          "3-7 дней"
      ],
      "answers": [
          "3-7 дней",
          "10-12 дней",
          "15-18 дней",
          "2-3 дня"
      ]
  },
  "120": {
      "question": "Пространство между большими половыми губами называется:",
      "rightAnswer": [
          "половая щель"
      ],
      "answers": [
          "половая щель",
          "преддверие влагалища",
          "промежность",
          "мочеполовая диафрагма"
      ]
  },
  "121": {
      "question": "В корковом слое почек не находится:",
      "rightAnswer": [
          "петля Ф. Генле"
      ],
      "answers": [
          "петля Ф. Генле",
          "проксимальный извитой каналец",
          "почечное тельце",
          "дистальный извитой каналец"
      ]
  },
  "122": {
      "question": "Гемостаз – это:",
      "rightAnswer": [
          "способность организма сохранять постоянство внутренней среды"
      ],
      "answers": [
          "способность организма сохранять постоянство внутренней среды",
          "остановка кровотечения",
          "образование форменных элементов в крови",
          "разрушение оболочки эритроцитов с выходом из них гемоглобина"
      ]
  },
  "123": {
      "question": "При систоле желудочков закрыты следующие клапаны:",
      "rightAnswer": [
          "трехстворчатый и двухстворчатый"
      ],
      "answers": [
          "трехстворчатый и двухстворчатый",
          "полулунные",
          "двухстворчатый"
      ]
  },
  "124": {
      "question": "Грудино-ключично-сосцевидная мышца относится к группе мышц:",
      "rightAnswer": [
          "шеи"
      ],
      "answers": [
          "шеи",
          "плечевого пояса",
          "груди",
          "головы"
      ]
  },
  "125": {
      "question": "При диастоле предсердий открыты следующие клапаны сердца:",
      "rightAnswer": [
          "полулунные"
      ],
      "answers": [
          "полулунные",
          "двухстворчатые",
          "трехстворчатые"
      ]
  },
  "126": {
      "question": "Структурно-функциональная единица почек:",
      "rightAnswer": [
          "нефрон"
      ],
      "answers": [
          "нефрон",
          "лоханка",
          "чашечка",
          "клубочек"
      ]
  },
  "127": {
      "question": "Ночное недержание мочи носит название:",
      "rightAnswer": [
          "энурез"
      ],
      "answers": [
          "энурез",
          "гематурия",
          "глюкозурия",
          "протеинурия"
      ]
  },
  "128": {
      "question": "Репродуктивная система женщины:",
      "rightAnswer": [
          "яичники, матка, маточные трубы, влагалище, вульва"
      ],
      "answers": [
          "яичники, матка, маточные трубы, влагалище, вульва",
          "яичники, мочеиспускательный канал, матка",
          "матка, яичники, прямая кишка, влагалище",
          "влагалище, матка, мочевой пузырь"
      ]
  },
  "129": {
      "question": "В эндометрии матки различают следующие слои:",
      "rightAnswer": [
          "базальный и функциональный"
      ],
      "answers": [
          "базальный и функциональный",
          "рыхлый и волокнистый",
          "слизистый и подслизистый",
          "циркулярный и наружный продольный"
      ]
  },
  "130": {
      "question": "Углеводы расщепляются ферментами:",
      "rightAnswer": [
          "амилолитическими"
      ],
      "answers": [
          "амилолитическими",
          "протеолитическими",
          "энтеролитическими",
          "липолитическими"
      ]
  },
  "131": {
      "question": "Основной структурно- функциональной единицей печени является:",
      "rightAnswer": [
          "долька"
      ],
      "answers": [
          "долька",
          "сегмент",
          "доля",
          "печеночная клетка (гепатоцит)"
      ]
  },
  "132": {
      "question": "Пищевод не имеет сужения:",
      "rightAnswer": [
          "ниже диафрагмы"
      ],
      "answers": [
          "ниже диафрагмы",
          "на уровне раздвоения трахеи",
          "при прохождении через диафрагму",
          "у его начала"
      ]
  },
  "133": {
      "question": "Сурфактант легочных альвеол препятствует:",
      "rightAnswer": [
          "слипанию альвеол при выдохе"
      ],
      "answers": [
          "слипанию альвеол при выдохе",
          "понижению поверхностного натяжения альвеол",
          "перерастяжению альвеол при вдохе",
          "разрыву альвеол"
      ]
  },
  "134": {
      "question": "Турецкое седло расположено:",
      "rightAnswer": [
          "на клиновидной кости"
      ],
      "answers": [
          "на клиновидной кости",
          "на большеберцовой кости",
          "на малоберцовой кости",
          "на локтевой кости."
      ]
  },
  "135": {
      "question": "Субарахноидальное пространство располагается под:",
      "rightAnswer": [
          "паутинной оболочкой"
      ],
      "answers": [
          "паутинной оболочкой",
          "твёрдой мозговой оболочкой",
          "надкостницей",
          "мягкой оболочкой"
      ]
  },
  "136": {
      "question": "Малый круг кровообращения заканчивается:",
      "rightAnswer": [
          "легочными венами"
      ],
      "answers": [
          "легочными венами",
          "аортой",
          "полыми венами",
          "легочными стволами"
      ]
  },
  "137": {
      "question": "Симпатическая нервная система:",
      "rightAnswer": [
          "увеличивает силу сокращений миокарда"
      ],
      "answers": [
          "увеличивает силу сокращений миокарда",
          "не изменяет сердечный ритм",
          "замедляет сердечный ритм",
          "увеличивает минутный объём сердца"
      ]
  },
  "138": {
      "question": "Рецепторные чувствительные нейроны расположены в:",
      "rightAnswer": [
          "передних рогах спинномозговых узлах"
      ],
      "answers": [
          "передних рогах спинномозговых узлах",
          "задних рогах",
          "боковых рогах",
          "передних рогах"
      ]
  },
  "139": {
      "question": "Серое вещество образовано:",
      "rightAnswer": [
          "телами нейронов"
      ],
      "answers": [
          "телами нейронов",
          "отростками нейронов",
          "телами и отростками нейронов",
          "клетками ретикулярной формации"
      ]
  },
  "140": {
      "question": "Слизистую оболочку бронхов выстилает:",
      "rightAnswer": [
          "мерцательный эпителий"
      ],
      "answers": [
          "мерцательный эпителий",
          "плоский эпителий",
          "мезотелий"
      ]
  },
  "141": {
      "question": "Основная функция толстого кишечника:",
      "rightAnswer": [
          "всасывание воды"
      ],
      "answers": [
          "всасывание воды",
          "окончательное расщепление белков",
          "окончательное расщепление жиров",
          "всасывание продуктов расщепления углеводов"
      ]
  },
  "142": {
      "question": "Медиальный шиловидный отросток расположен:",
      "rightAnswer": [
          "на лучевой кости"
      ],
      "answers": [
          "на лучевой кости",
          "на височной кости",
          "на локтевой кости",
          "на большеберцовой кости"
      ]
  },
  "143": {
      "question": "Желтый костный мозг локализован:",
      "rightAnswer": [
          "в диафизах трубчатых костей"
      ],
      "answers": [
          "в диафизах трубчатых костей",
          "в костномозговом канале",
          "в позвоночном канале",
          "в метафизах трубчатых костей"
      ]
  },
  "144": {
      "question": "Образует перегородку носа:",
      "rightAnswer": [
          "сошник"
      ],
      "answers": [
          "сошник",
          "верхняя челюсть",
          "носовая кость",
          "небная кость"
      ]
  },
  "145": {
      "question": "Ростковая зона трубчатой кости называется:",
      "rightAnswer": [
          "эпифиз"
      ],
      "answers": [
          "эпифиз",
          "метафиз",
          "апофиз",
          "диафиз"
      ]
  },
  "146": {
      "question": "Трапециевидная мышца относится:",
      "rightAnswer": [
          "к поверхностным мышцам спины"
      ],
      "answers": [
          "к поверхностным мышцам спины",
          "к мышцам живота",
          "к мышцам плечевого пояса"
      ]
  },
  "147": {
      "question": "Двухстворчатый клапан расположен:",
      "rightAnswer": [
          "в левом предсердно-желудочковом отверстии"
      ],
      "answers": [
          "в левом предсердно-желудочковом отверстии",
          "в устье аорты",
          "в правом предсердно-желудочковом отверстии",
          "в устье легочной вены"
      ]
  },
  "148": {
      "question": "Головной мозг кровоснабжают артерии:",
      "rightAnswer": [
          "внутренние сонные"
      ],
      "answers": [
          "внутренние сонные",
          "наружные сонные",
          "позвоночные",
          "лицевыед) подключичные"
      ]
  },
  "149": {
      "question": "Внутренний слой стенки сердца называется:",
      "rightAnswer": [
          "эндокард"
      ],
      "answers": [
          "эндокард",
          "миокард",
          "эпикард",
          "перикард"
      ]
  },
  "150": {
      "question": "К проводящей системе сердца относятся:",
      "rightAnswer": [
          "пучок Гисса и ножки пучка Гисса"
      ],
      "answers": [
          "пучок Гисса и ножки пучка Гисса",
          "парасимпатический нерв",
          "симпатический нерв",
          "предсердно-желудочковый узел"
      ]
  },
  "151": {
      "question": "Наружный слой стенки сердца называется:",
      "rightAnswer": [
          "эпикард"
      ],
      "answers": [
          "эпикард",
          "перикард",
          "миокард",
          "эндокард"
      ]
  },
  "152": {
      "question": "Кровь от головного мозга оттекает в вены:",
      "rightAnswer": [
          "внутренние яремные"
      ],
      "answers": [
          "внутренние яремные",
          "подключичные",
          "внутренние сонные",
          "наружные яремные"
      ]
  },
  "153": {
      "question": "Лимфа образуется из:",
      "rightAnswer": [
          "тканевой жидкости"
      ],
      "answers": [
          "тканевой жидкости",
          "ликвора",
          "крови"
      ]
  },
  "154": {
      "question": "От тканей и органов шеи лимфа оттекает в лимфатический ствол:",
      "rightAnswer": [
          "яремный"
      ],
      "answers": [
          "яремный",
          "подключичный",
          "межреберный",
          "бронхосредостенный"
      ]
  },
  "155": {
      "question": "Естественный пассивный иммунитет вырабатывается в результате:",
      "rightAnswer": [
          "получение антител через плаценту от матери"
      ],
      "answers": [
          "введения сыворотки",
          "получение антител через плаценту от матери",
          "перенесенного заболевания",
          "введение бактериофага"
      ]
  },
  "156": {
      "question": "Вегетативные нейроны локализованы:",
      "rightAnswer": [
          "в боковых рогах спинного мозга"
      ],
      "answers": [
          "в боковых рогах спинного мозга",
          "в передних рогах спинного мозга",
          "в задних рогах спинного мозга",
          "в спинальных ганглиях"
      ]
  },
  "157": {
      "question": "Желудочки головного мозга содержат:",
      "rightAnswer": [
          "ликвор"
      ],
      "answers": [
          "ликвор",
          "венозную кровь",
          "артериальную кровь",
          "жировую ткань"
      ]
  },
  "158": {
      "question": "Функциональное значение гипоталамуса:",
      "rightAnswer": [
          "вегетативный подкорковый центр"
      ],
      "answers": [
          "вегетативный подкорковый центр",
          "ориентировочный зрительный рефлекс",
          "регуляция сложных автоматизированных двигательных актов",
          "ориентировочный слуховой рефлекс"
      ]
  },
  "159": {
      "question": "В основе нервной деятельности лежит взаимодействие:",
      "rightAnswer": [
          "возбуждение и торможение"
      ],
      "answers": [
          "возбуждение и торможение",
          "сокращение и расслабление",
          "сгибание и разгибание"
      ]
  },
  "160": {
      "question": "От каждого сегмента отходит:",
      "rightAnswer": [
          "1 пара спинномозговых нервов"
      ],
      "answers": [
          "1 пара спинномозговых нервов",
          "2 пара спинномозговых нервов",
          "3 пара спинномозговых нервов",
          "4 пара спинномозговых нервов"
      ]
  },
  "161": {
      "question": "Задние корешки спинного мозга являются:",
      "rightAnswer": [
          "чувствительными"
      ],
      "answers": [
          "чувствительными",
          "двигательными",
          "смешанными"
      ]
  },
  "162": {
      "question": "Орган зрения состоит из:",
      "rightAnswer": [
          "глазного яблока глазного яблока и вспомогательного аппарата"
      ],
      "answers": [
          "глазного яблока глазного яблока и вспомогательного аппарата",
          "глазного яблока и мышц",
          "стенки глазного яблока и слёзного аппарата",
          "радужки и ресничного тела"
      ]
  },
  "163": {
      "question": "Внутренним анализатором человека является анализатор:",
      "rightAnswer": [
          "двигательный"
      ],
      "answers": [
          "двигательный",
          "вкусовой",
          "обонятельный",
          "кожный"
      ]
  },
  "164": {
      "question": "К оболочкам глазного яблока не относится :",
      "rightAnswer": [
          "адвентициальная оболочка"
      ],
      "answers": [
          "адвентициальная оболочка",
          "фиброзная оболочка",
          "сосудистая оболочка",
          "сетчатая оболочка"
      ]
  },
  "165": {
      "question": "Место выхода зрительного нерва называется:",
      "rightAnswer": [
          "слепое пятно"
      ],
      "answers": [
          "слепое пятно",
          "зрачок",
          "стекловидное тело",
          "радужка"
      ]
  },
  "166": {
      "question": "К внутреннему уху не относится:",
      "rightAnswer": [
          "барабанная полость"
      ],
      "answers": [
          "барабанная полость",
          "полукружные каналы",
          "преддверие",
          "улитка"
      ]
  },
  "167": {
      "question": "Вызывает образование меланина:",
      "rightAnswer": [
          "меланоцитостимулирующий гормон"
      ],
      "answers": [
          "меланоцитостимулирующий гормон",
          "гонадотропные гормоны",
          "адреналин",
          "окситоцин"
      ]
  },
  "168": {
      "question": "Сетчатая зона коры надпочечников вырабатывает:",
      "rightAnswer": [
          "половые гормоны"
      ],
      "answers": [
          "половые гормоны",
          "глюкокортикоиды",
          "минералокартикоиды",
          "катехоламины"
      ]
  },
  "169": {
      "question": "Гормоны, влияющие на функции половых желез:",
      "rightAnswer": [
          "гонадотропные гормоны"
      ],
      "answers": [
          "гонадотропные гормоны",
          "АКТГ",
          "катехоламины",
          "соматотропные гормоны"
      ]
  },
  "170": {
      "question": "Стимулирует сокращение матки при родах, тормозит функцию жёлтого тела:",
      "rightAnswer": [
          "окситоцин"
      ],
      "answers": [
          "окситоцин",
          "адрогены",
          "тестостерон",
          "эстрогены"
      ]
  },
  "171": {
      "question": "Работа железы, связана со степенью освещённости организма:",
      "rightAnswer": [
          "эпифиз"
      ],
      "answers": [
          "эпифиз",
          "вилочковая железа",
          "надпочечник",
          "гипофиз"
      ]
  },
  "172": {
      "question": "Кислород транспортируется в виде:",
      "rightAnswer": [
          "оксигемоглобина"
      ],
      "answers": [
          "оксигемоглобина",
          "метгемоглобина",
          "карбогемоглобина"
      ]
  },
  "173": {
      "question": "Для дыхательных путей не характерна следующая функция:",
      "rightAnswer": [
          "обменная"
      ],
      "answers": [
          "обменная",
          "увлажняющая",
          "очистительная",
          "согревающая"
      ]
  },
  "174": {
      "question": "В состав корня легкого не входят:",
      "rightAnswer": [
          "долевые бронхи"
      ],
      "answers": [
          "долевые бронхи",
          "главные бронхи",
          "легочные вены",
          "лимфатические сосудыд) легочные артерии"
      ]
  },
  "175": {
      "question": "К воздухоносным путям органов дыхания не относятся:",
      "rightAnswer": [
          "легкие"
      ],
      "answers": [
          "легкие",
          "гортань",
          "полость носа",
          "трахея"
      ]
  },
  "176": {
      "question": "Слизистая оболочка трахеи выстлана эпителием:",
      "rightAnswer": [
          "мерцательным"
      ],
      "answers": [
          "мерцательным",
          "цилиндрическим",
          "кубическим",
          "многослойным плоским неороговевающим"
      ]
  },
  "177": {
      "question": "Главным голосообразующим отделом полости гортани является:",
      "rightAnswer": [
          "средний"
      ],
      "answers": [
          "средний",
          "верхний",
          "нижний"
      ]
  },
  "178": {
      "question": "В норме вдох осуществляется в основном за счет сокращения мышц:",
      "rightAnswer": [
          "наружных межреберных и диафрагмы"
      ],
      "answers": [
          "наружных межреберных и диафрагмы",
          "внутренних межреберных",
          "мышц живота",
          "плечевого пояса и шеи"
      ]
  },
  "179": {
      "question": "Тонкий кишечник не имеет следующего отдела:",
      "rightAnswer": [
          "ободочной кишки"
      ],
      "answers": [
          "ободочной кишки",
          "12-перстной кишки",
          "подвздошной кишки",
          "тощей кишки"
      ]
  },
  "180": {
      "question": "Желчь попадает в 12-перстную кишку по:",
      "rightAnswer": [
          "общему желчному протоку"
      ],
      "answers": [
          "общему желчному протоку",
          "пузырному протоку",
          "печеночному протоку",
          "выделительному протоку"
      ]
  },
  "181": {
      "question": "Диафрагму рта образуют:",
      "rightAnswer": [
          "челюстно-подъязычная"
      ],
      "answers": [
          "челюстно-подъязычная",
          "твердое и мягкое небо",
          "подъязычные мышцы",
          "щеки"
      ]
  },
  "182": {
      "question": "Верхнюю стенку полости рта образуют:",
      "rightAnswer": [
          "твердое и мягкое небо"
      ],
      "answers": [
          "твердое и мягкое небо",
          "губы",
          "подъязычные мышцы",
          "щеки"
      ]
  },
  "183": {
      "question": "Слизистая тонкого кишечника содержит:",
      "rightAnswer": [
          "бокаловидные клетки"
      ],
      "answers": [
          "бокаловидные клетки",
          "главные клетки",
          "пилорические железы",
          "ворсинки"
      ]
  },
  "184": {
      "question": "Каких клеток нет в железах желудка:",
      "rightAnswer": [
          "мукоидных клеток"
      ],
      "answers": [
          "мукоидных клеток",
          "главных клеток",
          "бокаловидных клеток",
          "обкладочных клеток"
      ]
  },
  "185": {
      "question": "Поджелудочная железа не имеет:",
      "rightAnswer": [
          "перегородку"
      ],
      "answers": [
          "перегородку",
          "тело",
          "протоки",
          "хвост",
          "головку"
      ]
  },
  "186": {
      "question": "Продукты расщепления углеводов:",
      "rightAnswer": [
          "моносахариды"
      ],
      "answers": [
          "моносахариды",
          "ферменты",
          "глицерин и жирные кислоты",
          "аминокислоты"
      ]
  },
  "187": {
      "question": "Печень располагается в:",
      "rightAnswer": [
          "преимущественно в правом подреберье"
      ],
      "answers": [
          "преимущественно в правом подреберье",
          "эпигастральной области",
          "левом подреберье",
          "паховой области"
      ]
  },
  "188": {
      "question": "В языке отсутствует следующая часть:",
      "rightAnswer": [
          "основание"
      ],
      "answers": [
          "основание",
          "корень",
          "тело",
          "верхушка"
      ]
  },
  "189": {
      "question": "Носовая часть глотки сообщается с полостью носа через:",
      "rightAnswer": [
          "хоаны"
      ],
      "answers": [
          "хоаны",
          "зев",
          "ноздри",
          "Евстахиевы трубы"
      ]
  },
  "190": {
      "question": "В пищеводе не выделяют часть:",
      "rightAnswer": [
          "поясничную"
      ],
      "answers": [
          "поясничную",
          "грудную",
          "шейную",
          "брюшную"
      ]
  },
  "191": {
      "question": "Почечная пазуха не занята:",
      "rightAnswer": [
          "нефронами"
      ],
      "answers": [
          "нефронами",
          "почечными чашками",
          "сосудами и нервами",
          "лоханкой"
      ]
  },
  "192": {
      "question": "В мочеточнике отсутствует следующая часть:",
      "rightAnswer": [
          "почечная"
      ],
      "answers": [
          "почечная",
          "брюшная",
          "тазовая",
          "внутристеночная"
      ]
  },
  "193": {
      "question": "Первичная моча образуется:",
      "rightAnswer": [
          "в почечном тельце"
      ],
      "answers": [
          "в почечном тельце",
          "в чашках",
          "в прямых канальцах",
          "в петле Генле"
      ]
  },
  "194": {
      "question": "Ворота почек расположены на:",
      "rightAnswer": [
          "медиальном крае"
      ],
      "answers": [
          "медиальном крае",
          "нижнем полюсе",
          "верхнем полюсе",
          "латеральном крае"
      ]
  },
  "195": {
      "question": "Стенка мочеточника не содержит оболочки:",
      "rightAnswer": [
          "серозной"
      ],
      "answers": [
          "серозной",
          "мышечной",
          "адвентициальной",
          "слизистой"
      ]
  },
  "196": {
      "question": "Количество первичной мочи, вырабатываемое почками за сутки:",
      "rightAnswer": [
          "150 литров"
      ],
      "answers": [
          "150 литров",
          "15 литров",
          "1500 литров",
          "1,5 -2 литра"
      ]
  },
  "197": {
      "question": "Суточный диурез в среднем составляет:",
      "rightAnswer": [
          "1000-1500 мл"
      ],
      "answers": [
          "1000-1500 мл",
          "500-1000 мл",
          "2000-2500 мл"
      ]
  },
  "198": {
      "question": "Гной в моче носит название:",
      "rightAnswer": [
          "пиурия"
      ],
      "answers": [
          "пиурия",
          "энурез",
          "глюкозурия",
          "гематурия"
      ]
  },
  "199": {
      "question": "Маточные трубы расположены:",
      "rightAnswer": [
          "по обе стороны от матки"
      ],
      "answers": [
          "по обе стороны от матки",
          "впереди матки",
          "внизу матки",
          "вверху матки"
      ]
  },
  "200": {
      "question": "В придатке яичка отсутствует:",
      "rightAnswer": [
          "шейка"
      ],
      "answers": [
          "шейка",
          "головка",
          "тело",
          "хвост"
      ]
  },
  "201": {
      "question": "В матке не выделяют в виде отдельной части:",
      "rightAnswer": [
          "головку"
      ],
      "answers": [
          "головку",
          "тело",
          "шейку",
          "дно"
      ]
  },
  "202": {
      "question": "Непарный полый мышечный орган, служащий для развития и вынашивания плода во время беременности:",
      "rightAnswer": [
          "матка"
      ],
      "answers": [
          "матка",
          "маточные трубы",
          "влагалище",
          "яичники"
      ]
  },
  "203": {
      "question": "Эстрадион и прогестерон – это:",
      "rightAnswer": [
          "женские половые гормоны"
      ],
      "answers": [
          "женские половые гормоны",
          "пищеварительные ферменты",
          "мужские половые гормоны"
      ]
  },
  "204": {
      "question": "Узкая часть маточной трубы называется:",
      "rightAnswer": [
          "перешеек"
      ],
      "answers": [
          "перешеек",
          "ампула",
          "воронка"
      ]
  },
  "205": {
      "question": "Внутренняя оболочка матки носит название:",
      "rightAnswer": [
          "эндометрий"
      ],
      "answers": [
          "эндометрий",
          "миометрий",
          "параметрий",
          "периметрий"
      ]
  },
  "206": {
      "question": "Угасание функции яичников, прекращение овуляции и менструации называется:",
      "rightAnswer": [
          "климакс (менопауза)"
      ],
      "answers": [
          "климакс (менопауза)",
          "овогенез",
          "лактация",
          "стимуляция"
      ]
  },
  "207": {
      "question": "Средняя оболочка матки носит название:",
      "rightAnswer": [
          "миометрий"
      ],
      "answers": [
          "миометрий",
          "периметрий",
          "параметрий",
          "эндометрий"
      ]
  },
  "208": {
      "question": "Сложный ритмический повторяющийся биологический процесс, связанный с овуляцией и завершающийся отторжением слизистой оболочки матки, сопровождающийся выделением крови называется:",
      "rightAnswer": [
          "менструальный цикл"
      ],
      "answers": [
          "менструальный цикл",
          "роды",
          "оплодотворение",
          "лактация"
      ]
  },
  "209": {
      "question": "Количество эритроцитов в периферической крови у мужчин составляет:",
      "rightAnswer": [
          "4,5-5,0*1012/л"
      ],
      "answers": [
          "4,5-5,0*1012/л",
          "2-4 %",
          "4,0-4,5*103 /л",
          "4,0-4,5*109 /л"
      ]
  },
  "210": {
      "question": "Эритроцитоз - это:",
      "rightAnswer": [
          "повышение эритроцитов в крови"
      ],
      "answers": [
          "повышение эритроцитов в крови",
          "появление нетипичных форм эритроцитов",
          "понижение количества эритроцитов в крови"
      ]
  },
  "211": {
      "question": "У женщин меньше содержание гемоглобина, чем у мужчин потому, что:",
      "rightAnswer": [
          "месячные циклические изменения"
      ],
      "answers": [
          "месячные циклические изменения",
          "ниже уровень основного обмена",
          "меньше количество красного костного мозга",
          "меньше эритроцитов в крови"
      ]
  },
  "212": {
      "question": "Через неподвижную стенку капилляра могут проникать:",
      "rightAnswer": [
          "лейкоциты"
      ],
      "answers": [
          "лейкоциты",
          "эритроциты",
          "тромбоциты"
      ]
  },
  "213": {
      "question": "Тромбоцитопения – это:",
      "rightAnswer": [
          "уменьшение количества тромбоцитов в крови"
      ],
      "answers": [
          "уменьшение количества тромбоцитов в крови",
          "увеличение количества тромбоцитов в крови",
          "образование тромбоцитов"
      ]
  },
  "214": {
      "question": "Мышцы, сгибающие туловище, относятся к мышцам",
      "rightAnswer": [
          "живота"
      ],
      "answers": [
          "живота",
          "груди",
          "рук;",
          "бедра."
      ]
  },
  "215": {
      "question": "Медиальная лодыжка расположена",
      "rightAnswer": [
          "на большеберцовой кости;"
      ],
      "answers": [
          "на большеберцовой кости;",
          "на височной кости",
          "на локтевой кости",
          "на лучевой кости."
      ]
  },
  "216": {
      "question": "Тазобедренный сустав относится",
      "rightAnswer": [
          "к комплексным"
      ],
      "answers": [
          "к комплексным",
          "к сложным;",
          "к комбинированным;",
          "к простым"
      ]
  },
  "217": {
      "question": "К передней группе мышц плеча относится мышца:",
      "rightAnswer": [
          "двуглавая;"
      ],
      "answers": [
          "двуглавая;",
          "супинатор;",
          "трехглавая;",
          "пронатор."
      ]
  },
  "218": {
      "question": "При гиперфункции щитовидной железы ее влияние на основной обмен:",
      "rightAnswer": [
          "усиливается;"
      ],
      "answers": [
          "усиливается;",
          "ослабевает",
          "прекращается;",
          "не изменяется."
      ]
  },
  "219": {
      "question": "Гормонами яичка являются:",
      "rightAnswer": [
          "андрогены"
      ],
      "answers": [
          "андрогены",
          "тиреотропный;",
          "меланотропный;",
          "серотонин"
      ]
  },
  "220": {
      "question": "В промежуточном отделе головного мозга расположен:",
      "rightAnswer": [
          "третий желудочек;"
      ],
      "answers": [
          "третий желудочек;",
          "боковые желудочки;",
          "сильвиев водопровод;",
          "четвертый желудочек."
      ]
  },
  "221": {
      "question": "Водородный показатель плазмы крови составляет:",
      "rightAnswer": [
          "7,36 – 7,42"
      ],
      "answers": [
          "7,36 – 7,42",
          "4,36 – 6,42;",
          "0,2 – 0,4 г/л;",
          "2 -"
      ]
  },
  "222": {
      "question": "Продолжительность систолы предсердий составляет:",
      "rightAnswer": [
          "0,1с"
      ],
      "answers": [
          "0,1с",
          "0,3с;",
          "0,8с;",
          "0,47с."
      ]
  },
  "223": {
      "question": "Областью проекции на брюшную стенку сигмовидной кишки является:",
      "rightAnswer": [
          "левая паховая"
      ],
      "answers": [
          "левая паховая",
          "эпигастральная",
          "пупочная",
          "правая паховая"
      ]
  },
  "224": {
      "question": "Область проекции на брюшную стенку восходящей части ободочной кишки является:",
      "rightAnswer": [
          "правая боковая"
      ],
      "answers": [
          "правая боковая",
          "пупочная",
          "левая паховая",
          "левая боковая."
      ]
  },
  "225": {
      "question": "Выводной проток околоушной слюнной железы открывается:",
      "rightAnswer": [
          "на слизистой щеки на уровне второго верхнего большого коренного зуба"
      ],
      "answers": [
          "на слизистой щеки на уровне второго верхнего большого коренного зуба",
          "на слизистой рта в области расположения железы;",
          "на подъязычном мясце;",
          "на слизистой щеки на уровне второго малого коренного зуба."
      ]
  },
  "226": {
      "question": "Сперматозоиды образуются:",
      "rightAnswer": [
          "в извитых семенных канальцах яичка;"
      ],
      "answers": [
          "в извитых семенных канальцах яичка;",
          "в прямых семенных канальцах яичка;",
          "в семенных канальцах яичка;",
          "в куперовых железа."
      ]
  },
  "227": {
      "question": "По форме суставных поверхностей лучезапястный сустав относят:",
      "rightAnswer": [
          "к эллипсовидным;"
      ],
      "answers": [
          "к эллипсовидным;",
          "к плоским;",
          "к седловидным;",
          "к шаровидным."
      ]
  },
  "228": {
      "question": "Спинной мозг расположен в канале:",
      "rightAnswer": [
          "позвоночном"
      ],
      "answers": [
          "позвоночном",
          "костномозговом",
          "спинномозговом;",
          "черепном."
      ]
  },
  "229": {
      "question": "Неподвижное соединение костей называется",
      "rightAnswer": [
          "синартрозом"
      ],
      "answers": [
          "синартрозом",
          "гемиартрозом",
          "диартрозом;",
          "полиартрозом."
      ]
  },
  "230": {
      "question": "Рецепторы слуха расположены:",
      "rightAnswer": [
          "в кортиевом органе;"
      ],
      "answers": [
          "в кортиевом органе;",
          "в ампулярных кристах",
          "в отолитовом аппарате;",
          "слизистой среднего уха."
      ]
  },
  "231": {
      "question": "Сосцевидный отросток расположен:",
      "rightAnswer": [
          "на височной кости;"
      ],
      "answers": [
          "на височной кости;",
          "на большеберцовой кости",
          "на локтевой кости;",
          "на лучевой кости."
      ]
  },
  "232": {
      "question": "К задней группе мышц плеча относится мышца:",
      "rightAnswer": [
          "трехглавая;"
      ],
      "answers": [
          "трехглавая;",
          "супинатор;",
          "двуглавая;",
          "пронатор."
      ]
  },
  "233": {
      "question": "Двигательные нейроны локализованы:",
      "rightAnswer": [
          "в передних рогах спинного мозга"
      ],
      "answers": [
          "в передних рогах спинного мозга",
          "в спинальных ганглиях;",
          "в боковых рогах спинного мозга;",
          "в задних рогах спинного мозга."
      ]
  },
  "234": {
      "question": "Гормон, способствующий расщеплению гликогена:",
      "rightAnswer": [
          "глюкагон"
      ],
      "answers": [
          "глюкагон",
          "инсулин",
          "интермедин;",
          "альдостерон."
      ]
  },
  "235": {
      "question": "Полости конечного отдела головного мозга:",
      "rightAnswer": [
          "боковые желудочки;"
      ],
      "answers": [
          "боковые желудочки;",
          "третий желудочек;",
          "сильвиев водопровод;",
          "четвертый желудочек."
      ]
  },
  "236": {
      "question": "Полостью среднего мозга является:",
      "rightAnswer": [
          "Сильвиев водопровод"
      ],
      "answers": [
          "Сильвиев водопровод",
          "третий желудочек;",
          "боковые желудочки",
          "четвертый желудочек."
      ]
  },
  "237": {
      "question": "Агглютиногены 2 группы крови:",
      "rightAnswer": [
          "А"
      ],
      "answers": [
          "А",
          "нет",
          "А, В",
          "В"
      ]
  },
  "238": {
      "question": "Малый круг кровообращения начинается:",
      "rightAnswer": [
          "легочным стволом;"
      ],
      "answers": [
          "легочным стволом;",
          "аортой;",
          "полыми венами;",
          "легочными венами."
      ]
  },
  "239": {
      "question": "Большой круг кровообращения заканчивается:",
      "rightAnswer": [
          "полыми венами"
      ],
      "answers": [
          "полыми венами",
          "аортой",
          "легочным стволом",
          "легочными венами."
      ]
  },
  "240": {
      "question": "Областью проекции на брюшную стенку нисходящей ободочной кишки является:",
      "rightAnswer": [
          "левая боковая"
      ],
      "answers": [
          "левая боковая",
          "правая боковая",
          "левая паховая",
          "пупочная."
      ]
  },
  "241": {
      "question": "Синостоз осуществляется посредством:",
      "rightAnswer": [
          "костной ткани;"
      ],
      "answers": [
          "костной ткани;",
          "хрящевой ткани;",
          "связок;",
          "мышц."
      ]
  },
  "242": {
      "question": "Локтевой сустав относится:",
      "rightAnswer": [
          "к сложным"
      ],
      "answers": [
          "к сложным",
          "к простым",
          "к комбинированным;",
          "к комплексным."
      ]
  },
  "243": {
      "question": "Местом локализации отолитового аппарата является:",
      "rightAnswer": [
          "преддверие"
      ],
      "answers": [
          "преддверие",
          "улитка",
          "барабанная полость;",
          "полукружные каналы."
      ]
  },
  "244": {
      "question": "При гипофункции щитовидной железы ее влияние на основной обмен:",
      "rightAnswer": [
          "ослабевает"
      ],
      "answers": [
          "ослабевает",
          "усиливает",
          "прекращается;",
          "не изменяется."
      ]
  },
  "245": {
      "question": "Гормон эпифиза:",
      "rightAnswer": [
          "мелатонин"
      ],
      "answers": [
          "мелатонин",
          "тиреотропный;",
          "меланотропный;",
          "андрогены."
      ]
  },
  "246": {
      "question": "При гиперфункции паращитовидных желез наблюдается:",
      "rightAnswer": [
          "гиперкациемия;"
      ],
      "answers": [
          "гиперкациемия;",
          "гипокальциемия;",
          "номрокальциемия;",
          "акальциемия."
      ]
  },
  "247": {
      "question": "Двигательная зона локализована в извилине коры конечного мозга:",
      "rightAnswer": [
          "нижней лобной"
      ],
      "answers": [
          "нижней лобной",
          "задней центральной;",
          "передней центральной",
          "верхней височной"
      ]
  },
  "248": {
      "question": "При резус-несовместимости крови гемолиз:",
      "rightAnswer": [
          "биологический"
      ],
      "answers": [
          "биологический",
          "осмотический",
          "механический;",
          "химический."
      ]
  },
  "249": {
      "question": "Групповую принадлежность крови обуславливают:",
      "rightAnswer": [
          "эритроциты"
      ],
      "answers": [
          "эритроциты",
          "лейкоциты",
          "тромбоциты",
          "плазма"
      ]
  },
  "250": {
      "question": "Укажите виды многослойного эпителия:",
      "rightAnswer": [
          "переходный;"
      ],
      "answers": [
          "переходный;",
          "кубический;",
          "гладкий;",
          "железистый."
      ]
  },
  "251": {
      "question": "Укажите нормальное содержание глюкозы в организме:",
      "rightAnswer": [
          "4,44 – 5,55 ммоль/л;"
      ],
      "answers": [
          "4,44 – 5,55 ммоль/л;",
          "2,22 – 4,44 ммоль/л;",
          "40 – 60 мг%;",
          "160 – 200 мг%."
      ]
  },
  "252": {
      "question": "К мимическим мышцам относится",
      "rightAnswer": [
          "затылочно-лобная"
      ],
      "answers": [
          "затылочно-лобная",
          "височная",
          "грудино-ключично-сосцевидная",
          "подкожная"
      ]
  },
  "253": {
      "question": "Главные клетки желез желудка вырабатывают:",
      "rightAnswer": [
          "пепсиноген"
      ],
      "answers": [
          "пепсиноген",
          "гастрин",
          "мукоидный секрет",
          "соляную кислоту"
      ]
  },
  "254": {
      "question": "Нитевидные и конусовидные сосочки не имеют рецепторов:",
      "rightAnswer": [
          "вкусовых"
      ],
      "answers": [
          "вкусовых",
          "тактильных",
          "болевых",
          "температурных"
      ]
  },
  "255": {
      "question": "Гормон, стимулирующий рот бороды, волос на теле, развитие мышц, созревание спермиев:",
      "rightAnswer": [
          "тестостерон"
      ],
      "answers": [
          "тестостерон",
          "вазопрессин",
          "инсулин",
          "интермедин"
      ]
  },
  "256": {
      "question": "В состав оболочек почки не входят:",
      "rightAnswer": [
          "адвентиция"
      ],
      "answers": [
          "адвентиция",
          "почечная фасция",
          "фиброзная капсула",
          "жировая капсула"
      ]
  },
  "257": {
      "question": "Просвет выносящей от клубочка артериолы по сравнению с просветом приносящей артериолы:",
      "rightAnswer": [
          "меньше"
      ],
      "answers": [
          "меньше",
          "одинаков",
          "больше",
          "различия незначительны"
      ]
  },
  "258": {
      "question": "Фагоцитарной активностью обладают:",
      "rightAnswer": [
          "лейкоциты"
      ],
      "answers": [
          "лейкоциты",
          "тромбоциты",
          "эритроциты"
      ]
  },
  "259": {
      "question": "Гомеостаз-это:",
      "rightAnswer": [
          "способность организма сохранять постоянство внутренней среды"
      ],
      "answers": [
          "способность организма сохранять постоянство внутренней среды",
          "остановка кровотечения",
          "образование форменных элементов в крови",
          "разрушение оболочки эритроцитов с выходом из них гемоглобина"
      ]
  },
  "260": {
      "question": "Понижает концентрацию глюкозы в крови и увеличивает запас гликогена, гормон:",
      "rightAnswer": [
          "инсулин"
      ],
      "answers": [
          "инсулин",
          "глюкагон",
          "липокаин",
          "тиреотропин"
      ]
  },
  "261": {
      "question": "Истинными ребрами являются:",
      "rightAnswer": [
          "1-7 ребра"
      ],
      "answers": [
          "1-7 ребра",
          "8-10 ребра",
          "11-12 ребра",
          "1-10 ребра"
      ]
  },
  "262": {
      "question": "При глотании мягкое небо перегораживает:",
      "rightAnswer": [
          "носоглотку"
      ],
      "answers": [
          "носоглотку",
          "пищевод",
          "гортань",
          "зев"
      ]
  },
  "263": {
      "question": "Пилорический сфинктер отделяет:",
      "rightAnswer": [
          "желудок от 12-перстной кишки"
      ],
      "answers": [
          "желудок от 12-перстной кишки",
          "12-перстную кишку от тонкой",
          "желудок от пищевода",
          "тонкую кишку от толстой"
      ]
  },
  "264": {
      "question": "Червеобразный отросток-аппендикс отходит от кишки:",
      "rightAnswer": [
          "слепой"
      ],
      "answers": [
          "слепой",
          "восходящей ободочной",
          "сигмовидной",
          "прямой"
      ]
  },
  "265": {
      "question": "В половом члене отсутствует часть:",
      "rightAnswer": [
          "основание"
      ],
      "answers": [
          "основание",
          "головка",
          "тело",
          "корень"
      ]
  },
  "266": {
      "question": "Впереди матки находится:",
      "rightAnswer": [
          "мочевой пузырь"
      ],
      "answers": [
          "мочевой пузырь",
          "влагалище",
          "яичники",
          "прямая кишки"
      ]
  },
  "267": {
      "question": "В мочевом пузыре не выделяют в виде отдельной части:",
      "rightAnswer": [
          "головку"
      ],
      "answers": [
          "головку",
          "верхшку",
          "тело",
          "дно с шейкой"
      ]
  },
  "268": {
      "question": "Гемопоэз-это:",
      "rightAnswer": [
          "образование форменных элементов в крови"
      ],
      "answers": [
          "образование форменных элементов в крови",
          "способность организма сохранять постоянство внутренней среды",
          "остановка кровотечения",
          "разрушение оболочки эритроцитов с выходом из них гемоглобина"
      ]
  },
  "269": {
      "question": "К оболочкам глазного яблока не относится оболочка:",
      "rightAnswer": [
          "адвентициальная"
      ],
      "answers": [
          "адвентициальная",
          "фиброзная",
          "сосудистая",
          "сетчатка"
      ]
  },
  "270": {
      "question": "Лордоз имеется в отделах возвоночника:",
      "rightAnswer": [
          "шейном"
      ],
      "answers": [
          "шейном",
          "грудном",
          "крестцовом"
      ]
  },
  "271": {
      "question": "Реакция кишечного сока:",
      "rightAnswer": [
          "щелочная"
      ],
      "answers": [
          "щелочная",
          "кислая",
          "нейтральная"
      ]
  },
  "272": {
      "question": "Какое из веществ всасывается в желудке:",
      "rightAnswer": [
          "алкоголь"
      ],
      "answers": [
          "алкоголь",
          "глюкоза",
          "глицерин",
          "аминокислоты"
      ]
  },
  "273": {
      "question": "В твердое вещество зуба не входит:",
      "rightAnswer": [
          "пульпа"
      ],
      "answers": [
          "пульпа",
          "дентин",
          "эмаль",
          "цемент"
      ]
  },
  "274": {
      "question": "По форме и величине предстательная железа напоминает:",
      "rightAnswer": [
          "каштан"
      ],
      "answers": [
          "каштан",
          "голубиное яйцо",
          "грецкий орех",
          "сливу"
      ]
  },
  "275": {
      "question": "Подвижностью обладают:",
      "rightAnswer": [
          "лейкоциты"
      ],
      "answers": [
          "лейкоциты",
          "эритроциты",
          "тромбоциты"
      ]
  },
  "276": {
      "question": "Пульс не характеризуется:",
      "rightAnswer": [
          "скоростью"
      ],
      "answers": [
          "скоростью",
          "напряжением",
          "наполнением",
          "частотой"
      ]
  },
  "277": {
      "question": "Жизненная емкость легких-это:",
      "rightAnswer": [
          "количество выдыхаемого воздуха при максимальном вдохе"
      ],
      "answers": [
          "количество выдыхаемого воздуха при максимальном вдохе",
          "количество воздуха, выделяемое человеком в покое",
          "количество воздуха, находящегося в дыхательных путях"
      ]
  },
  "278": {
      "question": "На каждом легком не выделяют поверхности:",
      "rightAnswer": [
          "латеральной"
      ],
      "answers": [
          "латеральной",
          "реберной",
          "медиальной",
          "диафрагмальной"
      ]
  },
  "279": {
      "question": "Основание предстательной железы обращено:",
      "rightAnswer": [
          "вниз-к мочеполовой диафрагме"
      ],
      "answers": [
          "вниз-к мочеполовой диафрагме",
          "верх-к дну мочевого пузыря",
          "вперед-к лобковому симфизу"
      ]
  },
  "280": {
      "question": "Лейкоцитоз- это:",
      "rightAnswer": [
          "увеличение количества лейкоцитов в крови"
      ],
      "answers": [
          "увеличение количества лейкоцитов в крови",
          "уменьшение количества лейкоцитов в крови",
          "лейкоцитарная формула."
      ]
  }
}

export { anatomy };