let biochimiya = {
    "1": {
        "rightAnswer": [
            "с 20% сульфосалициловой кислотой"
        ],
        "answers": [
            "с 20% сульфосалициловой кислотой",
            "Гайнеса-Акимова",
            "Геллера",
            "Розина"
        ],
        "question": "Унифицированной пробой на белок в моче является проба"
    },
    "2": {
        "rightAnswer": [
            "8,8-10,0"
        ],
        "answers": [
            "8,8-10,0",
            "6,0-7,0",
            "7,0-8,0",
            "11,0-12,0"
        ],
        "question": "Почечный порог для глюкозы составляет ______ ммоль/л"
    },
    "3": {
        "rightAnswer": [
            "сахарный диабет"
        ],
        "answers": [
            "сахарный диабет",
            "гемолитическая анемия",
            "крупозная пневмония",
            "гепатит"
        ],
        "question": "Причиной глюкозурии является"
    },
    "4": {
        "rightAnswer": [
            "кетонурией"
        ],
        "answers": [
            "кетонурией",
            "билирубинурией",
            "глюкозурией",
            "нет правильного ответа"
        ],
        "question": "Появление кетоновых тел в моче называется"
    },
    "5": {
        "rightAnswer": [
            "протеинурией"
        ],
        "answers": [
            "протеинурией",
            "билирубинурией",
            "глюкозурией",
            "кетонурией"
        ],
        "question": "Появление белка в моче называется"
    },
    "6": {
        "rightAnswer": [
            "глюкозурией"
        ],
        "answers": [
            "глюкозурией",
            "кетонурией",
            "протеинурией",
            "оксалатурия"
        ],
        "question": "Выделение сахара с мочой называется"
    },
    "7": {
        "rightAnswer": [
            "проксимальном канальце почки"
        ],
        "answers": [
            "проксимальном канальце почки",
            "дистальном канальце нефрона",
            "петле Генле",
            "клубочках"
        ],
        "question": "Реабсорбция глюкозы происходит в"
    },
    "8": {
        "rightAnswer": [
            "сахарном диабете и длительном голодании"
        ],
        "answers": [
            "сахарном диабете и длительном голодании",
            "пиелонефрите",
            "холецистите",
            "гепатите"
        ],
        "question": "Появление кетоновых тел в моче наблюдается при"
    },
    "9": {
        "rightAnswer": [
            "уробилина"
        ],
        "answers": [
            "уробилина",
            "гемоглобина",
            "глюкозы",
            "белка"
        ],
        "question": "Отсутствие желчи в кишечнике сопровождается отсутствием в моче"
    },
    "10": {
        "rightAnswer": [
            "кетонурия"
        ],
        "answers": [
            "кетонурия",
            "олигурия",
            "гемоглобинурия",
            "уробилинурия"
        ],
        "question": "При тяжёлом течении сахарного диабета выявляется"
    },
    "11": {
        "rightAnswer": [
            "3% раствор сульфосалициловой кислоты"
        ],
        "answers": [
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "50% раствор азотной кислоты",
            "10% раствор уксусной кислоты"
        ],
        "question": "Для определения белка в моче на ФЭКе используют"
    },
    "12": {
        "rightAnswer": [
            "20% раствор сульфосалициловой кислоты"
        ],
        "answers": [
            "20% раствор сульфосалициловой кислоты",
            "3% раствор сульфосалициловой кислоты",
            "50% раствор соляной кислоты",
            "10% раствор азотной кислоты"
        ],
        "question": "Для качественного определения белка в моче используют"
    },
    "13": {
        "rightAnswer": [
            "50% раствор азотной кислоты"
        ],
        "answers": [
            "50% раствор азотной кислоты",
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "10% раствор уксусной кислоты"
        ],
        "question": "Для определения белка в моче методом Брандберга-Робертса-Стольникова используют"
    },
    "14": {
        "rightAnswer": [
            "Гайнеса-Акимова"
        ],
        "answers": [
            "Гайнеса-Акимова",
            "Геллера",
            "Ларионовой",
            "Ланге"
        ],
        "question": "Для качественного определения глюкозы в моче используют пробу"
    },
    "15": {
        "rightAnswer": [
            "Ланге"
        ],
        "answers": [
            "Ланге",
            "Геллера",
            "Гайнеса-Акимова",
            "Ларионовой"
        ],
        "question": "Для качественного определения кетоновых тел в моче используют пробу"
    },
    "16": {
        "rightAnswer": [
            "Розина"
        ],
        "answers": [
            "Розина",
            "Геллера",
            "Ларионовой",
            "Ланге"
        ],
        "question": "Для качественного определения билирубина в моче используют пробу"
    },
    "17": {
        "rightAnswer": [
            "раствор Люголя"
        ],
        "answers": [
            "раствор Люголя",
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "реактив Гайнеса-Акимова"
        ],
        "question": "Для качественного определения билирубина в моче используют"
    },
    "18": {
        "rightAnswer": [
            "кетоновым телам"
        ],
        "answers": [
            "кетоновым телам",
            "желчным пигментам",
            "кровяным пигментам",
            "жирным кислотам"
        ],
        "question": "Ацетон, ацетоуксусная и бета-оксимасляная кислоты относятся к"
    },
    "19": {
        "rightAnswer": [
            "мыла"
        ],
        "answers": [
            "мыла",
            "макролиты",
            "жирные кислоты",
            "микролиты"
        ],
        "question": "Соли жирных кислот, обнаруживаемые при снижении поступления в кишечник желчи, называются"
    },
    "20": {
        "rightAnswer": [
            "пепсин"
        ],
        "answers": [
            "пепсин",
            "гастрин",
            "инсулин",
            "соматостатин"
        ],
        "question": "Основной пищеварительный фермент желудочного сока"
    },
    "21": {
        "rightAnswer": [
            "качество работы оборудования"
        ],
        "answers": [
            "качество работы оборудования",
            "подготовка пациента к исследованию",
            "влияние принимаемых пациентом лекарств",
            "диагностические процедуры"
        ],
        "question": "Фактор лабораторного характера способный повлиять на результат исследования - это"
    },
    "22": {
        "rightAnswer": [
            "гема и глобина"
        ],
        "answers": [
            "гема и глобина",
            "гема и альбумина",
            "гема и фосфолипиды",
            "иммуноглобулина и железа"
        ],
        "question": "Гемоглобин состоит из"
    },
    "23": {
        "rightAnswer": [
            "120-140 г/л"
        ],
        "answers": [
            "120-140 г/л",
            "140-170 г/л",
            "130-160 г/л",
            "100-110 г/л"
        ],
        "question": "Концентрация гемоглобина крови у женщин в норме составляет"
    },
    "24": {
        "rightAnswer": [
            "130-160 г/л"
        ],
        "answers": [
            "130-160 г/л",
            "120-140 г/л",
            "140-170 г/л",
            "100-110 г/л"
        ],
        "question": "Концентрация гемоглобина крови у мужчин в норме составляет"
    },
    "25": {
        "rightAnswer": [
            "время свертывания замедлено, длительность кровотечения не изменено"
        ],
        "answers": [
            "время свертывания замедлено, длительность кровотечения не изменено",
            "время кровотечения замедлено, время свертывания изменено мало",
            "в одинаковой степени замедляется время кровотечения и время свертывания",
            "время кровотечения и время свертывания в пределах нормы"
        ],
        "question": "У больного с гемофилией"
    },
    "26": {
        "rightAnswer": [
            "гемофилия А"
        ],
        "answers": [
            "гемофилия А",
            "гемофилияС",
            "гемофилия В",
            "болезнь Виллебранда"
        ],
        "question": "Дефицит VIII фактора называется"
    },
    "27": {
        "rightAnswer": [
            "печени"
        ],
        "answers": [
            "печени",
            "красном костном мозге",
            "селезенке",
            "толстом кишечнике"
        ],
        "question": "Плазменные факторы свертывания синтезируются в"
    },
    "28": {
        "rightAnswer": [
            "гемоглобином А"
        ],
        "answers": [
            "гемоглобином А",
            "гемоглобином А2",
            "гемоглобином F",
            "гемоглобином H"
        ],
        "question": "Гемоглобин у взрослого в основном представлен"
    },
    "29": {
        "rightAnswer": [
            "уровень плазменных факторов свертывания крови"
        ],
        "answers": [
            "уровень плазменных факторов свертывания крови",
            "уровень гемоглобина",
            "возраст больного",
            "морфология эритроцитов"
        ],
        "question": "При дифференциальной диагностике гемофилии основным диагностическим признаком является"
    },
    "30": {
        "rightAnswer": [
            "тромбоцитов"
        ],
        "answers": [
            "тромбоцитов",
            "кининовой системы",
            "плазменных факторов",
            "системы комплемента"
        ],
        "question": "Ретракция кровяного сгустка определяется функцией"
    },
    "31": {
        "rightAnswer": [
            "содержание тромбоцитов в 1 л крови"
        ],
        "answers": [
            "содержание тромбоцитов в 1 л крови",
            "концентрация фибриногена",
            "тромбиновое время",
            "адгезивно-агрегацианная активность тромбоцитов"
        ],
        "question": "Количественной характеристикой тромбоцитарного гемостаза является"
    },
    "32": {
        "rightAnswer": [
            "дефицит одного или нескольких плазменных факторов"
        ],
        "answers": [
            "дефицит одного или нескольких плазменных факторов",
            "дефицит тромбоцитов",
            "избыток тромбоцитов",
            "повышение проницаемости сосудистой стенки"
        ],
        "question": "Основным механизмом нарушения коагуляционного гемостаза является"
    },
    "33": {
        "rightAnswer": [
            "тромбоцитопения или тромбоцитопатия"
        ],
        "answers": [
            "тромбоцитопения или тромбоцитопатия",
            "снижение фибринолитической активности",
            "уменьшение образования активного тромбина",
            "снижение активности противосвертывающих факторов"
        ],
        "question": "Основной причиной патологии тромбоцитарно-сосудистого гемостаза является"
    },
    "34": {
        "rightAnswer": [
            "тромбоцитопатии"
        ],
        "answers": [
            "тромбоцитопатии",
            "дефицита плазменных факторов",
            "избытка антикоагулянтов",
            "недостатка фибриногена"
        ],
        "question": "Мелкоточечные кровоизлияния на коже характерны для"
    },
    "35": {
        "rightAnswer": [
            "дефицита плазменных факторов"
        ],
        "answers": [
            "дефицита плазменных факторов",
            "тромбоцитопении",
            "снижения функциональной активности тромбоцитов",
            "поражения капилляров"
        ],
        "question": "Развитие гематом характерно для"
    },
    "36": {
        "rightAnswer": [
            "коагулопатиям"
        ],
        "answers": [
            "коагулопатиям",
            "тромбоцитопатиям",
            "вазопатиям",
            "анемиям"
        ],
        "question": "Гемофилии А и В относятся к"
    },
    "37": {
        "rightAnswer": [
            "вероятность положительного результата теста в присутствии болезни"
        ],
        "answers": [
            "вероятность положительного результата теста в присутствии болезни",
            "вероятность отрицательного результата теста в отсутствии болезни",
            "минимальное количество исследуемого вещества, которое можно обнаружить в",
            "плазме крови",
            "способность отличать исследуемое вещество от других соединений"
        ],
        "question": "Под диагностической чувствительностью лабораторного теста подразумевается"
    },
    "38": {
        "rightAnswer": [
            "накладывать жгут более 60 с"
        ],
        "answers": [
            "накладывать жгут более 60 с",
            "использовать силиконированные пробирки с цитратом натрия",
            "использовать вакуумные системы с колпачками голубого цвета",
            "обрабатывать место прокола 70% спиртом"
        ],
        "question": "При заборе крови для исследования показателей коагуляционного гемостаза нельзя"
    },
    "39": {
        "rightAnswer": [
            "цитрат натрия"
        ],
        "answers": [
            "цитрат натрия",
            "ЭДТА",
            "гепарин",
            "оксалат натрия"
        ],
        "question": "В качестве антикоагулянта при заборе крови для исследования показателей коагуляции используют"
    },
    "40": {
        "rightAnswer": [
            "9:1"
        ],
        "answers": [
            "9:1",
            "7:2",
            "4:1",
            "10:2"
        ],
        "question": "Соотношение кровь: цитрат натрия при заборе крови для определения показателей коагуляции составляет"
    },
    "41": {
        "rightAnswer": [
            "длительное наложение жгута"
        ],
        "answers": [
            "длительное наложение жгута",
            "кратковременное (до 60 с) наложение жгута",
            "забора крови в вакуумные системы",
            "забор крови самотеком"
        ],
        "question": "Ошибки диагностики нарушений гемостаза могут возникнуть в результате следующих действий на этапе забора крови"
    },
    "42": {
        "rightAnswer": [
            "коллоидно-осмотическое давление, обусловленное присутствием белков"
        ],
        "answers": [
            "коллоидно-осмотическое давление, обусловленное присутствием белков",
            "внешняя сила, которую необходимо приложить к раствору, чтобы прекратить",
            "осмос",
            "самопроизвольный процесс выравнивания концентрации вещества в растворе",
            "свойство раствора - способность вызывать движение воды в клетку или из клетки"
        ],
        "question": "Понятию «онкотическое давление» соответствует следующее определение"
    },
    "43": {
        "rightAnswer": [
            "концентрация осмотически активных веществ в расчете на 1 кг воды"
        ],
        "answers": [
            "концентрация осмотически активных веществ в расчете на 1 кг воды",
            "количество осмотически активных частиц в 1 л раствора",
            "свойство раствора - способность вызывать движение воды в клетку или из клетки",
            "самопроизвольный процесс выравнивания концентрации вещества в растворе"
        ],
        "question": "Понятию «осмоляльность» соответствует следующее определение"
    },
    "44": {
        "rightAnswer": [
            "свойство раствора – способность вызывать движение воды в клетку или из клетки"
        ],
        "answers": [
            "свойство раствора – способность вызывать движение воды в клетку или из клетки",
            "концентрация растворенных частиц в единице объема раствора",
            "концентрация осмотически активных веществ в расчете на массу воды",
            "внешняя сила, которую необходимо приложить к раствору, чтобы прекратить осмос"
        ],
        "question": "Понятию «тоничность» соответствует следующее определение"
    },
    "45": {
        "rightAnswer": [
            "6,8"
        ],
        "answers": [
            "6,8",
            "5,6",
            "9,3",
            "7,4"
        ],
        "question": "Электрофорез белков сыворотки крови проводят при рН буфера"
    },
    "46": {
        "rightAnswer": [
            "ионы калия"
        ],
        "answers": [
            "ионы калия",
            "хлориды",
            "ионы натрия",
            "железо"
        ],
        "question": "При хранении цельной крови из клеток в плазму переходят"
    },
    "47": {
        "rightAnswer": [
            "100 мл 30% раствора и 900 мл воды"
        ],
        "answers": [
            "100 мл 30% раствора и 900 мл воды",
            "10 мл 30% раствора и 990 мл воды",
            "200 мл 30% раствора и 800 мл воды",
            "1 мл 30% раствора и 999 мл воды"
        ],
        "question": "Для приготовления 1000 мл 3% раствора перекиси водорода из 30% раствора необходимо взять"
    },
    "48": {
        "rightAnswer": [
            "15 г"
        ],
        "answers": [
            "15 г",
            "6 г",
            "9 г",
            "12 г"
        ],
        "question": "Для приготовления 0,5 л 3%-ного раствора хлорамина необходимо взвесить сухого вещества"
    },
    "49": {
        "rightAnswer": [
            "0,1 н NaOH с K=1,01"
        ],
        "answers": [
            "0,1 н NaOH с K=1,01",
            "0,1 н HCl с K=0,91",
            "0,1 н NaOH с K=1,07",
            "0,1 н NaOH с K=1,09"
        ],
        "question": "Точным считается раствор"
    },
    "50": {
        "rightAnswer": [
            "HCl"
        ],
        "answers": [
            "HCl",
            "H2SO4",
            "H3PO4",
            "H2SiO3"
        ],
        "question": "Молярность и нормальность совпадают для растворов"
    },
    "51": {
        "rightAnswer": [
            "моль/л"
        ],
        "answers": [
            "массовой долей (мг/дл)",
            "моль/л",
            "г/мл (титр)",
            "экв/л"
        ],
        "question": "Приблизительными считаются растворы, концентрация которых выражается"
    },
    "52": {
        "rightAnswer": [
            "f = Сстандарта : Естандарта"
        ],
        "answers": [
            "f = Сстандарта : Естандарта",
            "f = Сопыта х Еопыта",
            "f = Сстандарта х Естандарта",
            "f = Естандарта : Сстандарта"
        ],
        "question": "Калибровочный коэффициент (фактор) рассчитывают по формуле"
    },
    "53": {
        "rightAnswer": [
            "общего кальция"
        ],
        "answers": [
            "общего кальция",
            "холестерина",
            "общего белка",
            "триглицеридов"
        ],
        "question": "ЭДТА и оксалаты нельзя использовать как антикоагулянты при заборе крови для определения"
    },
    "54": {
        "rightAnswer": [
            "кровь берется шприцем с последующим переливанием крови в вакуумную пробирку"
        ],
        "answers": [
            "кровь берется шприцем с последующим переливанием крови в вакуумную пробирку",
            "на пробирку нанесена вся необходимая информация о пациенте",
            "пробирки после наполнения кровью переворачиваются 5-8 раз",
            "пробирки наполняются кровью по уровню меток"
        ],
        "question": "К ошибке на этапе взятия крови относится"
    },
    "55": {
        "rightAnswer": [
            "выявления заболевания в доклинической стадии"
        ],
        "answers": [
            "выявления заболевания в доклинической стадии",
            "распознавания болезни и постановки диагноза",
            "проведения контроля за лечением пациента",
            "прогнозирования исхода заболевания"
        ],
        "question": "Скрининг в биохимических исследованиях используется с целью"
    },
    "56": {
        "rightAnswer": [
            "контроля за динамикой лечением пациента"
        ],
        "answers": [
            "контроля за динамикой лечением пациента",
            "выявления заболевания в доклинической стадии",
            "оценки исхода и последствий болезни",
            "распознавания болезни и установление ее причины"
        ],
        "question": "Мониторинг в биохимических исследованиях используется с целью"
    },
    "57": {
        "rightAnswer": [
            "проводят подготовку биологического материала"
        ],
        "answers": [
            "проводят подготовку биологического материала",
            "исследуют уровень аналитов в биологическом материале",
            "оформляют бланк результатов исследований",
            "доводят информацию о полученных результатах до врача"
        ],
        "question": "На преаналитическом этапе лабораторных биохимических исследований"
    },
    "58": {
        "rightAnswer": [
            "проводят оформление результатов исследования"
        ],
        "answers": [
            "проводят оформление результатов исследования",
            "проводят идентификацию пациента и пробы биоматериала",
            "определяют уровень аналитов в биоматериале",
            "оформляют направление на исследование"
        ],
        "question": "На постаналитическом этапе лабораторных биохимических исследований"
    },
    "59": {
        "rightAnswer": [
            "подготовка биоматериала к исследованию"
        ],
        "answers": [
            "подготовка биоматериала к исследованию",
            "распределение работы между сотрудниками",
            "ведение отчетной ежемесячной документации",
            "осуществление контроля за работой сотрудников"
        ],
        "question": "К обязанностям медицинского лабораторного техника относится"
    },
    "60": {
        "rightAnswer": [
            "однократно замораживать и размораживать жидкую форму контрольного материала"
        ],
        "answers": [
            "однократно замораживать и размораживать жидкую форму контрольного материала",
            "работать с контрольным материалом без перчаток",
            "использовать контрольный материал в качестве стандартного раствора",
            "проводить оттаивание контрольного материала после замораживания его жидкой формы при +45оС на водяной бане"
        ],
        "question": "Согласно правилам работы с контрольным материалом, допустимо"
    },
    "61": {
        "rightAnswer": [
            "погрешностью измерений"
        ],
        "answers": [
            "погрешностью измерений",
            "точностью измерений",
            "сходимостью измерений",
            "межсерийной воспроизводимостью"
        ],
        "question": "Отклонение результата измерения от истинного значения измеряемой величины называется"
    },
    "62": {
        "rightAnswer": [
            "точностью измерений"
        ],
        "answers": [
            "точностью измерений",
            "правильностью измерений",
            "межсерийной воспроизводимостью",
            "внутрисерийной воспроизводимостью"
        ],
        "question": "Качество измерений, отражающее близость их результатов к истинному значению измеряемой величины называется"
    },
    "63": {
        "rightAnswer": [
            "красного цвета"
        ],
        "answers": [
            "красного цвета",
            "голубого цвета",
            "зеленого цвета",
            "лилового цвета"
        ],
        "question": "Для получения сыворотки крови чаще других используют вакуумные пробирки с крышкой"
    },
    "64": {
        "rightAnswer": [
            "гепарин"
        ],
        "answers": [
            "гепарин",
            "ЭДТА",
            "цитрат натрия",
            "кремнезем"
        ],
        "question": "Пробирки для взятия крови с крышками зеленого цвета содержат"
    },
    "65": {
        "rightAnswer": [
            "цитрат натрия"
        ],
        "answers": [
            "цитрат натрия",
            "кремнезем",
            "гепарин",
            "ЭДТА"
        ],
        "question": "Вакуумные пробирки для взятия крови с крышками голубого цвета содержат"
    },
    "66": {
        "rightAnswer": [
            "серого цвета"
        ],
        "answers": [
            "серого цвета",
            "фиолетового цвета",
            "оранжевого цвета",
            "голубого цвета"
        ],
        "question": "Для взятия крови на исследование концентрации глюкозы используют пробирки с крышкой"
    },
    "67": {
        "rightAnswer": [
            "оксалат натрия и фторид натрия"
        ],
        "answers": [
            "оксалат натрия и фторид натрия",
            "ЭДТА",
            "цитрат натрия",
            "гепарин"
        ],
        "question": "Пробирки для получения плазмы крови на определение глюкозы содержат"
    },
    "68": {
        "rightAnswer": [
            "белая, красная, голубая, фиолетовая, зеленая, серая"
        ],
        "answers": [
            "белая, красная, голубая, фиолетовая, зеленая, серая",
            "голубая, серая, зеленая, фиолетовая, белая, красная",
            "серая, фиолетовая, белая, голубая, красная, зеленая",
            "фиолетовая, голубая, красная, серая, зеленая, белая"
        ],
        "question": "Взятие венозной крови следует проводить, соблюдая следующий порядок с учетом цвета крышек вакуумных пробирок"
    },
    "69": {
        "rightAnswer": [
            "мутная"
        ],
        "answers": [
            "мутная",
            "ярко-желтого цвета",
            "желтая, прозрачная",
            "красного цвета"
        ],
        "question": "Хилезной называется сыворотка крови"
    },
    "70": {
        "rightAnswer": [
            "жиров"
        ],
        "answers": [
            "жиров",
            "гемоглобина",
            "билирубина",
            "белков"
        ],
        "question": "Хилезность сыворотки крови обусловлена большим содержанием"
    },
    "71": {
        "rightAnswer": [
            "длительное наложение жгута"
        ],
        "answers": [
            "длительное наложение жгута",
            "обработка места венепункции спиртом",
            "использование вакуумных пробирок",
            "неправильный порядок заполнения вакуумных пробирок кровью"
        ],
        "question": "К гемолизу на этапе забора крови может привести"
    },
    "72": {
        "rightAnswer": [
            "гемоглобина"
        ],
        "answers": [
            "гемоглобина",
            "альбуминов",
            "жиров",
            "билирубина"
        ],
        "question": "Гемолитичность сыворотки крови обусловлена большим содержанием"
    },
    "73": {
        "rightAnswer": [
            "определяют уровень аналитов в биоматериале"
        ],
        "answers": [
            "определяют уровень аналитов в биоматериале",
            "проводят центрифугирование пробирок с кровью",
            "оценивают правдоподобность полученных результатов",
            "оформляют бланк результатов исследований"
        ],
        "question": "На аналитическом этапе лабораторных биохимических исследований"
    },
    "74": {
        "rightAnswer": [
            "7,35-7,45"
        ],
        "answers": [
            "7,35-7,45",
            "7,35-7,60",
            "7,2-7,8",
            "7,0-7,45"
        ],
        "question": "Нормальное значение рН артериальной крови равно"
    },
    "75": {
        "rightAnswer": [
            "фибриноген"
        ],
        "answers": [
            "фибриноген",
            "преальбумин",
            "альбумин",
            "глобулины"
        ],
        "question": "В сыворотке крови отсутствует"
    },
    "76": {
        "rightAnswer": [
            "аминокислоты"
        ],
        "answers": [
            "аминокислоты",
            "мононуклеотиды",
            "жирные кислоты",
            "глюкоза"
        ],
        "question": "Мономерами белков являются"
    },
    "77": {
        "rightAnswer": [
            "глицерина и жирных кислот"
        ],
        "answers": [
            "глицерина и жирных кислот",
            "аминокислот",
            "мононуклеотидов",
            "галактуроновой кислоты и глюкозамина"
        ],
        "question": "Триглицерины состоят из остатков"
    },
    "78": {
        "rightAnswer": [
            "гликоген"
        ],
        "answers": [
            "гликоген",
            "мальтоза",
            "гепарин",
            "лактоза"
        ],
        "question": "Гомополисахаридом является"
    },
    "79": {
        "rightAnswer": [
            "пептидные"
        ],
        "answers": [
            "пептидные",
            "гликозидные",
            "водородные",
            "ионные"
        ],
        "question": "Первичную структуру белков стабилизируют связи"
    },
    "80": {
        "rightAnswer": [
            "белками"
        ],
        "answers": [
            "белками",
            "углеводами",
            "липидами",
            "нуклеотидами"
        ],
        "question": "Ферменты по химической структуре являются"
    },
    "81": {
        "rightAnswer": [
            "фруктозы"
        ],
        "answers": [
            "фруктозы",
            "лактозы",
            "мальтозы",
            "глюкозы"
        ],
        "question": "Проба Селиванова используется для обнаружения в моче"
    },
    "82": {
        "rightAnswer": [
            "первичная"
        ],
        "answers": [
            "первичная",
            "вторичная",
            "третичная",
            "четвертичная"
        ],
        "question": "В результате денатурации сохраняется структура белков"
    },
    "83": {
        "rightAnswer": [
            "+90ºС"
        ],
        "answers": [
            "+90ºС",
            "+4 ºС",
            "+37 ºС",
            "-20 ºС"
        ],
        "question": "Белки денатурируют при температуре"
    },
    "84": {
        "rightAnswer": [
            "аланинаминотрансферазы"
        ],
        "answers": [
            "аланинаминотрансферазы",
            "щелочной фосфатазы",
            "кислой фосфатазы",
            "альфа-амилазы"
        ],
        "question": "Гемолиз эритроцитов приводит к повышению активности в плазме крови"
    },
    "85": {
        "rightAnswer": [
            "карциноме простаты"
        ],
        "answers": [
            "карциноме простаты",
            "инфаркте миокарда",
            "остром панкреатите",
            "вирусном гепатите"
        ],
        "question": "Активность кислой фосфатазы в плазме крови увеличивается при"
    },
    "86": {
        "rightAnswer": [
            "креатинкиназы"
        ],
        "answers": [
            "креатинкиназы",
            "кислой фосфатазы",
            "альфа-амилазы",
            "липазы"
        ],
        "question": "При травме скелетных мышц в плазме крови увеличивается активность"
    },
    "87": {
        "rightAnswer": [
            "альфа-амилазы"
        ],
        "answers": [
            "альфа-амилазы",
            "кислой фосфатазы",
            "лактатдегидрогеназы",
            "альдолазы"
        ],
        "question": "Для диагностики острого панкреатита в сыворотке крови исследуют активность"
    },
    "88": {
        "rightAnswer": [
            "аланинаминотрансферазы"
        ],
        "answers": [
            "аланинаминотрансферазы",
            "кислой фосфатазы",
            "гамма-глутамилтранспептидазы",
            "альфа-амилазы"
        ],
        "question": "Для диагностики вирусного гепатита в сыворотке крови исследуют активность"
    },
    "89": {
        "rightAnswer": [
            "щелочной фосфатазы"
        ],
        "answers": [
            "щелочной фосфатазы",
            "аланинаминотрансферазы",
            "аспартатаминотрансферазы",
            "кислой фосфатазы"
        ],
        "question": "Для диагностики состояния костной ткани в сыворотке крови исследуют активность"
    },
    "90": {
        "rightAnswer": [
            "креатинкиназы-МВ"
        ],
        "answers": [
            "креатинкиназы-МВ",
            "креатинкиназы-ММ",
            "лактатдегидрогеназы",
            "аспартатаминотрансферазы"
        ],
        "question": "С целью ранней диагностики инфаркта миокарда в сыворотке крови исследуют активность"
    },
    "91": {
        "rightAnswer": [
            "колориметрическим методам по конечной точке"
        ],
        "answers": [
            "колориметрическим методам по конечной точке",
            "кинетическим колориметрическим методам",
            "кинетическим уф методам",
            "турбидиметрическим методам"
        ],
        "question": "Оптимизированный метод Райтмана-Френкеля для определения активности АЛТ и АСТ относится к"
    },
    "92": {
        "rightAnswer": [
            "ЛДГ кинетическим методом"
        ],
        "answers": [
            "ЛДГ кинетическим методом",
            "АЛТ кинетическим методом",
            "АСТ по методу Райтмана-Френкеля",
            "альфа-амилазы кинетическим методом"
        ],
        "question": "Прямой оптический тест Варбурга используется для определения в сыворотке крови активности"
    },
    "93": {
        "rightAnswer": [
            "АЛТ кинетическим методом"
        ],
        "answers": [
            "АЛТ кинетическим методом",
            "АЛТ по методу Райтмана-Френкеля",
            "альфа-амилазы кинетическим методом",
            "ЛДГ кинетическим методом"
        ],
        "question": "Непрямой оптический тест Варбурга используется для определения в сыворотке крови активности"
    },
    "94": {
        "rightAnswer": [
            "6,22 л/(ммоль·см)"
        ],
        "answers": [
            "6,22 л/(ммоль·см)",
            "5,22 л/(ммоль·см)",
            "7,22 л/(ммоль·см)",
            "8,22 л/(ммоль·см)"
        ],
        "question": "Миллимолярный показатель поглощения для НАДН2 равен:"
    },
    "95": {
        "rightAnswer": [
            "пиридоксальфосфат"
        ],
        "answers": [
            "пиридоксальфосфат",
            "флавинадениндинуклеотид",
            "флавинмононуклеотид",
            "никотинамидадениндинуклеотид"
        ],
        "question": "Коферментом аланинаминотрансферазы является"
    },
    "96": {
        "rightAnswer": [
            "никотинамидадениндинуклеотид"
        ],
        "answers": [
            "никотинамидадениндинуклеотид",
            "пиридоксальфосфат",
            "флавинмононуклеотид",
            "тиаминпирофосфат"
        ],
        "question": "Коферментом лактатдегидрогеназы является"
    },
    "97": {
        "rightAnswer": [
            "рахита"
        ],
        "answers": [
            "рахита",
            "бери-бери",
            "цинги",
            "остепороза"
        ],
        "question": "Недостаточность витамина «D» в детском возрасте приводит к развитию"
    },
    "98": {
        "rightAnswer": [
            "цинги"
        ],
        "answers": [
            "цинги",
            "рахита",
            "бери-бери",
            "ксерофтальмии"
        ],
        "question": "Авитаминоз витамина «С» приводит к развитию"
    },
    "99": {
        "rightAnswer": [
            "A"
        ],
        "answers": [
            "A",
            "D",
            "E",
            "C"
        ],
        "question": "Ксерофтальмия развивается при недостаточности витамина"
    },
    "100": {
        "rightAnswer": [
            "щитовидной железой"
        ],
        "answers": [
            "щитовидной железой",
            "поджелудочной железой",
            "корой надпочечников",
            "половыми железами"
        ],
        "question": "Тироксин синтезируется и секретируется"
    },
    "101": {
        "rightAnswer": [
            "поджелудочной железой"
        ],
        "answers": [
            "поджелудочной железой",
            "гипоталамусом",
            "надпочечниками",
            "плацентой"
        ],
        "question": "Инсулин синтезируется и секретируется"
    },
    "102": {
        "rightAnswer": [
            "прогестерон"
        ],
        "answers": [
            "прогестерон",
            "инсулин",
            "тироксин",
            "глюкагон"
        ],
        "question": "К стероидным гормонам относится"
    },
    "103": {
        "rightAnswer": [
            "глюкоза"
        ],
        "answers": [
            "глюкоза",
            "галактоза",
            "фруктозамин",
            "гликированный гемоглобин"
        ],
        "question": "Основным показателем для оценки углеводного обмена является"
    },
    "104": {
        "rightAnswer": [
            "глюкозооксидаза"
        ],
        "answers": [
            "глюкозооксидаза",
            "холестеролоксидаза",
            "лактатдегидрогеназа",
            "уреаза"
        ],
        "question": "В энзиматическом методе определения глюкозы используется фермент"
    },
    "105": {
        "rightAnswer": [
            "глюконовая кислота"
        ],
        "answers": [
            "глюконовая кислота",
            "глюкуроновая кислота",
            "глюкозамин",
            "сорбитол"
        ],
        "question": "В результате окисления глюкозы в глюкозооксидазном методе образуется"
    },
    "106": {
        "rightAnswer": [
            "восстановления пероксида водорода"
        ],
        "answers": [
            "восстановления пероксида водорода",
            "окисления пероксида водорода",
            "восстановления глюкозы",
            "окисления глюкозы"
        ],
        "question": "Пероксидаза в энзиматическом колориметрическом глюкозооксидазном-пероксидазном методе определения глюкозы катализирует реакцию"
    },
    "107": {
        "rightAnswer": [
            "1,11"
        ],
        "answers": [
            "1,11",
            "1,5",
            "2,2",
            "2,5"
        ],
        "question": "Для преобразования концентрации глюкозы в цельной крови в величину, эквивалентную eе концентрации в плазме, используют коэффициент"
    },
    "108": {
        "rightAnswer": [
            "отражательная фотометрия"
        ],
        "answers": [
            "отражательная фотометрия",
            "абсорбционная фотометрия",
            "амперометрия",
            "нефелометрия"
        ],
        "question": "Принцип детекции на биохимическом анализаторе с применением «сухой химии»"
    },
    "109": {
        "rightAnswer": [
            "галактоземия"
        ],
        "answers": [
            "галактоземия",
            "болезнь Дауна",
            "фенилкетонурия",
            "адреногенитальный синдром"
        ],
        "question": "К энзимопатиям углеводного обмена относится"
    },
    "110": {
        "rightAnswer": [
            "инсулина"
        ],
        "answers": [
            "инсулина",
            "адреналина",
            "тироксина",
            "глюкагона"
        ],
        "question": "Причина сахарного диабета – недостаточность гормона"
    },
    "111": {
        "rightAnswer": [
            "оценки уровня тканевой гипоксии"
        ],
        "answers": [
            "оценки уровня тканевой гипоксии",
            "контроля за лечением больных сахарным диабетом",
            "диагностики сахарного диабета",
            "оценки уровня гликемии за предшествующие 2 месяца"
        ],
        "question": "Концентрацию лактата в крови определяют с целью"
    },
    "112": {
        "rightAnswer": [
            "мониторинга лечения сахарного диабета"
        ],
        "answers": [
            "мониторинга лечения сахарного диабета",
            "диагностики сахарного диабета",
            "скрининга сахарного диабета 1-го типа",
            "скрининга сахарного диабета 2-го типа"
        ],
        "question": "Концентрацию фруктозамина в плазме крови определяют с целью"
    },
    "113": {
        "rightAnswer": [
            "соединительной ткани"
        ],
        "answers": [
            "соединительной ткани",
            "мышечной ткани",
            "поджелудочной железы",
            "печени"
        ],
        "question": "Определение уровня сиаловых кислот в плазме крови используют для диагностики заболеваний"
    },
    "114": {
        "rightAnswer": [
            "3,3-5,5 ммоль/л"
        ],
        "answers": [
            "3,3-5,5 ммоль/л",
            "2,5-3,5 ммоль/л",
            "4,5-6,1 ммоль/л",
            "5,5- 7,6 ммоль/л"
        ],
        "question": "В норме концентрация глюкозы в цельной капиллярной крови составляет"
    },
    "115": {
        "rightAnswer": [
            "3,9-6,1 ммоль/л"
        ],
        "answers": [
            "3,9-6,1 ммоль/л",
            "2,5-3,5 ммоль/л",
            "3,5-5,1 ммоль/л",
            "5,5-7,8 ммоль/л"
        ],
        "question": "В норме концентрация глюкозы в плазме, полученной из венозной крови, составляет"
    },
    "116": {
        "rightAnswer": [
            "менее 7,8 ммоль/л"
        ],
        "answers": [
            "менее 7,8 ммоль/л",
            "более 9,5 ммоль/л",
            "более 11,0 ммоль/л",
            "более 7,8 ммоль/л, но менее 11 ммоль/л"
        ],
        "question": "В норме уровень гликемии через 2 часа после проведения ПГТТ составляет"
    },
    "117": {
        "rightAnswer": [
            "более 11,1 ммоль/л"
        ],
        "answers": [
            "более 11,1 ммоль/л",
            "менее 7,8 ммоль/л",
            "не более 9,0 ммоль/л",
            "более 7,8 ммоль/л, но менее 11 ммоль/л"
        ],
        "question": "При сахарном диабете уровень гликемии через 2 часа после проведения ПГТТ составляет"
    },
    "118": {
        "rightAnswer": [
            "≥6,5%"
        ],
        "answers": [
            "≥6,5%",
            "≥7,3%",
            "≥8,5%",
            "≥4,5%"
        ],
        "question": "В качестве диагностического критерия сахарного диабета выбран уровень гликированного гемоглобина"
    },
    "119": {
        "rightAnswer": [
            "жировая ткань"
        ],
        "answers": [
            "жировая ткань",
            "почки",
            "тонкий кишечник",
            "мозг"
        ],
        "question": "К инсулинзависимым тканям относится"
    },
    "120": {
        "rightAnswer": [
            "эмульгирующую"
        ],
        "answers": [
            "эмульгирующую",
            "структурную",
            "энергетическую",
            "рецепторную"
        ],
        "question": "Желчные кислоты выполняют роль"
    },
    "121": {
        "rightAnswer": [
            "желчных кислот"
        ],
        "answers": [
            "желчных кислот",
            "холестерина",
            "кетоновых тел",
            "липопротеинов низкой плотности"
        ],
        "question": "Термин «холемия» означает повышение в плазме крови концентрации"
    },
    "122": {
        "rightAnswer": [
            "ацетоуксусная кислота"
        ],
        "answers": [
            "ацетоуксусная кислота",
            "глицеральдегид-3-фосфат",
            "глицерол-3-фосфат",
            "молочная кислота"
        ],
        "question": "К кетоновым телам относится"
    },
    "123": {
        "rightAnswer": [
            "Легаля (Ланге)"
        ],
        "answers": [
            "Легаля (Ланге)",
            "Селиванова",
            "Биаля",
            "Велька"
        ],
        "question": "Обнаружить кетоновые тела в моче можно с помощью пробы"
    },
    "124": {
        "rightAnswer": [
            "ЛПОНП"
        ],
        "answers": [
            "ЛПОНП",
            "ЛПНП",
            "ЛПВП",
            "хиломикронов"
        ],
        "question": "Эндогенные триацилглицерины от печени к тканям транспортируются в составе"
    },
    "125": {
        "rightAnswer": [
            "хиломикронов"
        ],
        "answers": [
            "хиломикронов",
            "ЛПНП",
            "ЛППП",
            "ЛПВП"
        ],
        "question": "Экзогенные триацилглицерины от кишечника к тканям транспортируются в составе"
    },
    "126": {
        "rightAnswer": [
            "ЛПВП"
        ],
        "answers": [
            "ЛПВП",
            "ЛПНП",
            "ЛПОНП",
            "хиломикроны"
        ],
        "question": "К антиатерогенным липопротеинам относятся"
    },
    "127": {
        "rightAnswer": [
            "02.мар"
        ],
        "answers": [
            "02.мар",
            "03.апр",
            "05.июн",
            "07.авг"
        ],
        "question": "Индекс атерогенности в норме составляет"
    },
    "128": {
        "rightAnswer": [
            "20-25"
        ],
        "answers": [
            "20-25",
            "15-19",
            "26-28",
            "30-35"
        ],
        "question": "В норме индекс массы тела для взрослого здорового человека составляет"
    },
    "129": {
        "rightAnswer": [
            "ЛПНП и ЛПОНП"
        ],
        "answers": [
            "ЛПНП и ЛПОНП",
            "кетоновых тел",
            "триглицеринов",
            "фосфолипидов"
        ],
        "question": "Гепарин не применяется в качестве антикоагулянтов для получения плазмы для определения"
    },
    "130": {
        "rightAnswer": [
            "атеросклероза"
        ],
        "answers": [
            "атеросклероза",
            "ожирения",
            "жировой инфильтрации печени",
            "кетоза"
        ],
        "question": "Индекс атерогенности расчитывают с цель оценки риска развития"
    },
    "131": {
        "rightAnswer": [
            "холестеролэстераза, холестеролоксидаза, пероксидаза"
        ],
        "answers": [
            "холестеролэстераза, холестеролоксидаза, пероксидаза",
            "холестеролэстераза, холестеролоксидаза, каталаза",
            "холестролоксидаза, пероксидаза",
            "холестеролоксидаза, каталаза"
        ],
        "question": "В энзиматическом колориметрическом методе определения общего холестерина по конечной точке используется следующее сочетание ферментов"
    },
    "132": {
        "rightAnswer": [
            "холин"
        ],
        "answers": [
            "холин",
            "глюкоза",
            "холестерин",
            "глицин"
        ],
        "question": "К липотропным веществам относится"
    },
    "133": {
        "rightAnswer": [
            "у взрослого здорового человека"
        ],
        "answers": [
            "у взрослого здорового человека",
            "у детей первого года жизни",
            "у беременных женщин",
            "в период восстановления после тяжелой болезни"
        ],
        "question": "Азотистое равновесие наблюдается"
    },
    "134": {
        "rightAnswer": [
            "соляной кислотой"
        ],
        "answers": [
            "соляной кислотой",
            "молочной кислотой",
            "уксусной кислотой",
            "серной кислотой"
        ],
        "question": "Кислотность желудочного сока создается"
    },
    "135": {
        "rightAnswer": [
            "фиолетовое"
        ],
        "answers": [
            "фиолетовое",
            "красное",
            "оранжевое",
            "зеленое"
        ],
        "question": "При положительной биуретовой реакции развивается окрашивание"
    },
    "136": {
        "rightAnswer": [
            "65-85 г/л"
        ],
        "answers": [
            "65-85 г/л",
            "35-45 г/л",
            "55-65 г/л",
            "90-100 г/л"
        ],
        "question": "Норма общего белка в сыворотке крови взрослых людей соответствует"
    },
    "137": {
        "rightAnswer": [
            "индол"
        ],
        "answers": [
            "индол",
            "фенол",
            "крезол",
            "скатол"
        ],
        "question": "В результате гниения триптофана в толстом кишечнике образуется"
    },
    "138": {
        "rightAnswer": [
            "синтез мочевины"
        ],
        "answers": [
            "синтез мочевины",
            "образование аммонийных солей",
            "синтез аспарагина",
            "образование глутамина"
        ],
        "question": "Основным способом обезвреживания аммиака в организме является"
    },
    "139": {
        "rightAnswer": [
            "дезаминирования аминокислот"
        ],
        "answers": [
            "дезаминирования аминокислот",
            "декарбоксилирования аминокислот",
            "трансаминирования аминокислот",
            "синтеза мочевины"
        ],
        "question": "Аммиак образуется в результате реакций"
    },
    "140": {
        "rightAnswer": [
            "2,5-8,3 ммоль/л"
        ],
        "answers": [
            "2,5-8,3 ммоль/л",
            "0,5-1,9 ммоль/л",
            "9,5-10,4 ммоль/л",
            "10,6-12,7 ммоль/л"
        ],
        "question": "Концентрация мочевины в плазме крови в норме составляет"
    },
    "141": {
        "rightAnswer": [
            "фенилаланингидроксилазы"
        ],
        "answers": [
            "фенилаланингидроксилазы",
            "аспартатаминотрансферазы",
            "фенилаланинаминотрансферазы",
            "оксидазы гомогентизиновой кислоты"
        ],
        "question": "Причина фенилкетонурии – наследственная недостаточность фермента"
    },
    "142": {
        "rightAnswer": [
            "почек"
        ],
        "answers": [
            "почек",
            "печени",
            "поджелудочной железы",
            "легких"
        ],
        "question": "Расчет клиренса эндогенного креатинина используют с целью оценки функции"
    },
    "143": {
        "rightAnswer": [
            "скорости клубочковой фильтрации"
        ],
        "answers": [
            "скорости клубочковой фильтрации",
            "клиренса эндогенной мочевины",
            "мочевой кислоты в сыворотке крови",
            "мочевины в сыворотке крови"
        ],
        "question": "Проба Реберга-Тарееева используется для определения"
    },
    "144": {
        "rightAnswer": [
            "связанный"
        ],
        "answers": [
            "связанный",
            "непрямой",
            "несвязанный",
            "неконъюгированный"
        ],
        "question": "Прямой билирубин по-другому называется"
    },
    "145": {
        "rightAnswer": [
            "непрямого билирубина"
        ],
        "answers": [
            "непрямого билирубина",
            "прямого билирубина",
            "конъюгированного билирубина",
            "связанного билирубина"
        ],
        "question": "При гемолитической желтухе общий билирубин в плазме крови повышается за счет фракции"
    },
    "146": {
        "rightAnswer": [
            "прямого билирубина"
        ],
        "answers": [
            "прямого билирубина",
            "непрямого билирубина",
            "неконъюгированного билирубина",
            "несвязанного билирубина"
        ],
        "question": "При обтурационной желтухе общий билирубин в плазме крови повышается за счет фракции"
    },
    "147": {
        "rightAnswer": [
            "стеркобилин"
        ],
        "answers": [
            "стеркобилин",
            "непрямой билирубин",
            "мезобилиноген",
            "биливердин"
        ],
        "question": "С мочой и калом в норме выводится следующий продукт распада гемоглобина"
    },
    "148": {
        "rightAnswer": [
            "порфирии"
        ],
        "answers": [
            "порфирии",
            "α–талассемии",
            "β–талассемии",
            "гемолитической желтухи"
        ],
        "question": "Определение порфобилиногена в моче проводят с целью диагностики"
    },
    "149": {
        "rightAnswer": [
            "кишечнике"
        ],
        "answers": [
            "кишечнике",
            "гепатоцитах",
            "клетках РЭС",
            "селезенке"
        ],
        "question": "Стеркобилиноген образуется в"
    },
    "150": {
        "rightAnswer": [
            "распада пуриновых нуклеотидов"
        ],
        "answers": [
            "распада пуриновых нуклеотидов",
            "распада пиримидиновых нуклеотидов",
            "синтеза пуриновых нуклеотидов",
            "синтеза пиримидиновых нуклеотидов"
        ],
        "question": "Мочевая кислота образуется в результате"
    },
    "151": {
        "rightAnswer": [
            "мочевой кислоты в крови"
        ],
        "answers": [
            "мочевой кислоты в крови",
            "мочевой кислоты в моче",
            "мочевины в крови",
            "мочевины в моче"
        ],
        "question": "Понятию «гиперурикемия» соответствует повышение уровня"
    },
    "152": {
        "rightAnswer": [
            "РНК на матрице ДНК"
        ],
        "answers": [
            "РНК на матрице ДНК",
            "дочерней ДНК на матрице материнской ДНК",
            "белка на матрице м-РНК",
            "ДНК на матрице РНК"
        ],
        "question": "Понятию «транскрипция» соответствует синтез"
    },
    "153": {
        "rightAnswer": [
            "С-реактивный белок"
        ],
        "answers": [
            "С-реактивный белок",
            "альбумин",
            "эритропоэтин",
            "липопротеины высокой плотности"
        ],
        "question": "К белкам острой фазы воспаления относится"
    },
    "154": {
        "rightAnswer": [
            "альфа-фетопротеин"
        ],
        "answers": [
            "альфа-фетопротеин",
            "преальбумин",
            "альбумин",
            "гамма-глобулин"
        ],
        "question": "К онкомаркерам относится"
    },
    "155": {
        "rightAnswer": [
            "60"
        ],
        "answers": [
            "60",
            "120",
            "190",
            "90"
        ],
        "question": "Максимальный подъем глюкозы у здорового человека отмечается через (____минут) после еды"
    },
    "156": {
        "rightAnswer": [
            "креатинина"
        ],
        "answers": [
            "креатинина",
            "мочевины",
            "билирубина",
            "мочевой кислоты"
        ],
        "question": "Цветная реакция Яффе (с пикриновой кислотой в щелочной среде) используется для определения"
    },
    "157": {
        "rightAnswer": [
            "денситометрия"
        ],
        "answers": [
            "денситометрия",
            "турбидиметрия",
            "нефелометрия",
            "амперометрия"
        ],
        "question": "К количественным методам обработки электрофореграмм относится"
    },
    "158": {
        "rightAnswer": [
            "яичников"
        ],
        "answers": [
            "яичников",
            "печени",
            "легких",
            "простаты"
        ],
        "question": "Са-125 используется для скрининга онкологических заболеваний"
    },
    "159": {
        "rightAnswer": [
            "простаты"
        ],
        "answers": [
            "простаты",
            "поджелудочной железы",
            "печени",
            "легких"
        ],
        "question": "PSA используется для скрининга онкологических заболеваний"
    },
    "160": {
        "rightAnswer": [
            "печени"
        ],
        "answers": [
            "печени",
            "яичников",
            "матки",
            "легких"
        ],
        "question": "Альфа-фетопротеин используется для диагностики онкологических заболеваний"
    },
    "161": {
        "rightAnswer": [
            "гемоглобинопатиям"
        ],
        "answers": [
            "гемоглобинопатиям",
            "порфириям",
            "парапротеинемиям",
            "диспротеинемиям"
        ],
        "question": "Талассемия относится к"
    },
    "162": {
        "rightAnswer": [
            "Нb S"
        ],
        "answers": [
            "Нb S",
            "Нb F",
            "Нb Е",
            "Нb А"
        ],
        "question": "К патологическим типам гемоглобина относится"
    },
    "163": {
        "rightAnswer": [
            "NaCl и NaHCO3"
        ],
        "answers": [
            "NaCl и NaHCO3",
            "глюкоза и мочевина",
            "креатинин и креатин",
            "мочевая кислота и лактат"
        ],
        "question": "В плазме крови присутствуют следующие низкомолекулярные электролиты"
    },
    "164": {
        "rightAnswer": [
            "альбумины и глобулины"
        ],
        "answers": [
            "альбумины и глобулины",
            "аммиак и мочевина",
            "аминокислоты и их амиды",
            "индикан и мочевая кислота"
        ],
        "question": "В плазме крови присутствуют следующие высокомолекулярные полиэлектролиты"
    },
    "165": {
        "rightAnswer": [
            "глюкоза и мочевина"
        ],
        "answers": [
            "глюкоза и мочевина",
            "NaCl и Cа2HPO4",
            "H2CO3 и NaHCO3",
            "альбумины и глобулины"
        ],
        "question": "В плазме крови присутствует следующие низкомолекулярные неэлектролиты"
    },
    "166": {
        "rightAnswer": [
            "недостаточной секреции антидиуретического гормона"
        ],
        "answers": [
            "недостаточной секреции антидиуретического гормона",
            "избыточной секреции альдостерона",
            "избыточной секреции антидиуретического гормона",
            "недостаточной секреции альдостерона"
        ],
        "question": "Несахарный диабет развивается при"
    },
    "167": {
        "rightAnswer": [
            "кальций"
        ],
        "answers": [
            "кальций",
            "йод",
            "селен",
            "железо"
        ],
        "question": "К макроэлементам относится"
    },
    "168": {
        "rightAnswer": [
            "медь"
        ],
        "answers": [
            "медь",
            "калий",
            "кальций",
            "натрий"
        ],
        "question": "К микроэлементам относится"
    },
    "169": {
        "rightAnswer": [
            "Na+"
        ],
        "answers": [
            "Na+",
            "K+",
            "Cа2+",
            "Mg2+"
        ],
        "question": "Основным внеклеточным катионом является"
    },
    "170": {
        "rightAnswer": [
            "K+"
        ],
        "answers": [
            "K+",
            "Cа2+",
            "Mg2+",
            "Na+"
        ],
        "question": "Основным внутриклеточным катионом является"
    },
    "171": {
        "rightAnswer": [
            "йод"
        ],
        "answers": [
            "йод",
            "калий",
            "кальций",
            "натрий"
        ],
        "question": "К микроэлементам относится"
    },
    "172": {
        "rightAnswer": [
            "трансферрин"
        ],
        "answers": [
            "трансферрин",
            "альбумин",
            "гаптоглобин",
            "ферритин"
        ],
        "question": "Транспортной формой железа в плазме крови является"
    },
    "173": {
        "rightAnswer": [
            "железа"
        ],
        "answers": [
            "железа",
            "марганца",
            "кальция",
            "фтора"
        ],
        "question": "Анемия развивается в результате дефицита в организме"
    },
    "174": {
        "rightAnswer": [
            "кальция"
        ],
        "answers": [
            "кальция",
            "железа",
            "калия",
            "натрия"
        ],
        "question": "Недостаточность витамина «D» приводит к нарушению обмена"
    },
    "175": {
        "rightAnswer": [
            "щитовидной железы"
        ],
        "answers": [
            "щитовидной железы",
            "костной ткани",
            "поджелудочной железы",
            "мышечной ткани"
        ],
        "question": "Наибольшая часть йода в организме человека находится в составе"
    },
    "176": {
        "rightAnswer": [
            "ферритина"
        ],
        "answers": [
            "ферритина",
            "трансферрина",
            "гемоглобина",
            "эритропоэтина"
        ],
        "question": "Железо запасается в составе"
    },
    "177": {
        "rightAnswer": [
            "гемоглобина"
        ],
        "answers": [
            "гемоглобина",
            "церулоплазмина",
            "супероксиддисмутазы",
            "пепсина"
        ],
        "question": "Атом железа входит в состав"
    },
    "178": {
        "rightAnswer": [
            "водно-электролитный обмен"
        ],
        "answers": [
            "водно-электролитный обмен",
            "фосфорно-кальциевый обмен",
            "обмен липидов",
            "обмен белков"
        ],
        "question": "Альдостерон регулирует"
    },
    "179": {
        "rightAnswer": [
            "ферритина"
        ],
        "answers": [
            "ферритина",
            "общего железа",
            "общей железосвязывающей способности сыворотки (ОЖСС)",
            "трансферриновых рецепторов (ТfR)"
        ],
        "question": "Запасы железа в организме оценивают, определяя в сыворотке крови содержание"
    },
    "180": {
        "rightAnswer": [
            "сывороточного железа (СЖ) и общей железосвязывающей способность сыворотки (ОЖСС)"
        ],
        "answers": [
            "сывороточного железа (СЖ) и общей железосвязывающей способность сыворотки (ОЖСС)",
            "ферритина в сыворотке крови",
            "уровня трансферриновых рецепторов (ТfR) в сыворотке крови",
            "уровня эритропоэтина в сыворотке крови"
        ],
        "question": "Транспортный фонд железа оценивают на основе определения"
    },
    "181": {
        "rightAnswer": [
            "7,4 ± 0,04"
        ],
        "answers": [
            "7,4 ± 0,04",
            "6,5 ± 0,05",
            "7,8 ± 0,03",
            "7,2 ± 0,05"
        ],
        "question": "В норме рН плазмы артериальной крови составляет"
    },
    "182": {
        "rightAnswer": [
            "8,2"
        ],
        "answers": [
            "8,2",
            "7,35",
            "7,44",
            "7"
        ],
        "question": "рН плазмы артериальной крови не совместимое с жизнью составляет"
    },
    "183": {
        "rightAnswer": [
            "молочная кислота"
        ],
        "answers": [
            "молочная кислота",
            "ацетоуксусная кислота",
            "пировиноградная кислота",
            "уксусная кислота"
        ],
        "question": "Конечным продуктом анаэробного окисления глюкозы в тканях человека является"
    },
    "184": {
        "rightAnswer": [
            "потери бикарбонатов через ЖКТ (диарея)"
        ],
        "answers": [
            "потери бикарбонатов через ЖКТ (диарея)",
            "тканевой гипоксии",
            "накопления в крови лактата",
            "накопления в крови кетоновых тел"
        ],
        "question": "Гиперхлоремический метаболический ацидоз развивается в результате"
    },
    "185": {
        "rightAnswer": [
            "10-18 ммоль/л"
        ],
        "answers": [
            "10-18 ммоль/л",
            "19-22 ммоль/л",
            "23-25 ммоль/л",
            "26-35 ммоль/л"
        ],
        "question": "В норме анионный интервал составляет"
    },
    "186": {
        "rightAnswer": [
            "увеличение в крови содержания углекислого газа"
        ],
        "answers": [
            "увеличение в крови содержания углекислого газа",
            "уменьшение в крови содержания углекислого газа",
            "увеличение в крови содержания угарного газа",
            "увеличение в крови содержания карбоксигемоглобина"
        ],
        "question": "Понятию «гиперкапния» соответствует следующее определение"
    },
    "187": {
        "rightAnswer": [
            "образования и секреции Н+ в просвет почечного канальца"
        ],
        "answers": [
            "образования и секреции Н+ в просвет почечного канальца",
            "образования NH4+ в просвете почечного канальца",
            "образования аммонийных солей в почечных канальцах",
            "секреции калия в почечных канальцах"
        ],
        "question": "Понятию «ацидогенез» соответствует процесс"
    },
    "188": {
        "rightAnswer": [
            "накопления в крови лактата"
        ],
        "answers": [
            "накопления в крови лактата",
            "потерях бикарбонатов через ЖКТ (диарея)",
            "уменьшении секреции кислот почками",
            "экзогенной кислотной нагрузке (НСl, хлорид аргинина)"
        ],
        "question": "Ацидоз с высоким анионным интервалом возникает при"
    },
    "189": {
        "rightAnswer": [
            "фибриноген"
        ],
        "answers": [
            "фибриноген",
            "плазминоген",
            "проконвертин",
            "фибриназа"
        ],
        "question": "По-другому плазменный фактор I называется"
    },
    "190": {
        "rightAnswer": [
            "протромбинового времени (ПВ)"
        ],
        "answers": [
            "протромбинового времени (ПВ)",
            "активированного частичного тромбинового времени (АЧТВ)",
            "длительности кровотечения (ДК)",
            "фибриногена"
        ],
        "question": "Для оценки внешнего пути активации гемостаза используют определение"
    },
    "191": {
        "rightAnswer": [
            "активированного частичного тромбинового времени (АЧТВ)"
        ],
        "answers": [
            "активированного частичного тромбинового времени (АЧТВ)",
            "протромбинового времени (ПВ)",
            "длительности кровотечения (ДК)",
            "фибриногена"
        ],
        "question": "Для оценки внутреннего пути активации гемостаза используют определение"
    },
    "192": {
        "rightAnswer": [
            "АПТВ (активированное парциальное тромбопластиновое время)"
        ],
        "answers": [
            "АПТВ (активированное парциальное тромбопластиновое время)",
            "ПВ (протромбиновое время)",
            "МНО (международное нормализованное отношение)",
            "ДК (длительность кровотечения)"
        ],
        "question": "С целью мониторинга гепаринотерапии в плазме крови определяют"
    },
    "193": {
        "rightAnswer": [
            "МНО (международное нормализованное отношение)"
        ],
        "answers": [
            "МНО (международное нормализованное отношение)",
            "АПТВ (активированное парциальное тромбопластиновое время)",
            "фибриногена",
            "ДК (длительность кровотечения)"
        ],
        "question": "С целью мониторинга терапии непрямыми антикоагулянтами используют значение"
    },
    "194": {
        "rightAnswer": [
            "варфарин"
        ],
        "answers": [
            "варфарин",
            "гепарин",
            "антитромбин",
            "протеин С"
        ],
        "question": "К антикоагулянтам непрямого действия относится"
    },
    "195": {
        "rightAnswer": [
            "исключения тромбоза любой локализации"
        ],
        "answers": [
            "исключения тромбоза любой локализации",
            "оценки внешнего пути активации коагуляции",
            "оценки внутреннего пути активации коагуляции",
            "выявления наследственных аномалий факторов плазмокоагуляции"
        ],
        "question": "Определение D-димера используется с целью"
    },
    "196": {
        "rightAnswer": [
            "фотоколориметрии"
        ],
        "answers": [
            "фотоколориметрии",
            "иммунотурбидиметрии",
            "нефелометрии",
            "электроамперометрии"
        ],
        "question": "Количественное определение уровня D-димера в плазме крови проводят с помощью метода"
    },
    "197": {
        "rightAnswer": [
            "0,5 мкг/мл (FEU)"
        ],
        "answers": [
            "0,5 мкг/мл (FEU)",
            "1,0 мкг/мл (FEU)",
            "2,25 мкг/мл (FEU)",
            "5,15 мкг/мл (FEU)"
        ],
        "question": "Референтные величины содержания D-димера в плазме крови менее"
    },
    "198": {
        "rightAnswer": [
            "тропонин Т"
        ],
        "answers": [
            "тропонин Т",
            "альфа-амилаза",
            "липаза",
            "альдолаза"
        ],
        "question": "К кардиомаркерам относится"
    },
    "199": {
        "rightAnswer": [
            "тропонин-Т, миоглобин, МВ-КК"
        ],
        "answers": [
            "тропонин-Т, миоглобин, МВ-КК",
            "альфа-амилаза, липаза, СРБ, АЛТ",
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА"
        ],
        "question": "Для диагностики инфаркта миокарда используют следующий набор биохимических тестов"
    },
    "200": {
        "rightAnswer": [
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА"
        ],
        "answers": [
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА",
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "альфа-амилаза, липаза, СРБ, АЛТ",
            "тропонин-Т, миоглобин, МВ-КК"
        ],
        "question": "Липидный профиль включает следующий набор биохимических тестов"
    },
    "201": {
        "rightAnswer": [
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин"
        ],
        "answers": [
            "АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА",
            "тропонин-Т, миоглобин, МВ-КК",
            "альфа-амилаза, липаза, СРБ, АЛТ"
        ],
        "question": "Печеночная панель включает следующий набор биохимических тестов"
    },
    "202": {
        "rightAnswer": [
            "определении оптической плотности окрашенного раствора"
        ],
        "answers": [
            "определении оптической плотности окрашенного раствора",
            "оценке светопоглощения мутного раствора",
            "оценке рассеивания дисперсной системы",
            "различиях сорбируемости компонентов смеси"
        ],
        "question": "Принцип метода фотоколориметрии заключается в"
    },
    "203": {
        "rightAnswer": [
            "оценке рассеивания дисперсной системы"
        ],
        "answers": [
            "оценке рассеивания дисперсной системы",
            "оценке светопоглощения мутного раствора",
            "использовании антитела, меченного изотопом",
            "различиях сорбируемости компонентов смеси"
        ],
        "question": "Принцип метода нефелометрии заключается в"
    },
    "204": {
        "rightAnswer": [
            "оценке светопоглощения мутного раствора"
        ],
        "answers": [
            "оценке светопоглощения мутного раствора",
            "оценке рассеивания дисперсной системы",
            "использовании антитела, меченного изотопом",
            "различиях сорбируемости компонентов смеси"
        ],
        "question": "Принцип метода турбидиметрии заключается в"
    },
    "205": {
        "rightAnswer": [
            "различиях скорости миграции частиц под действием электрического тока"
        ],
        "answers": [
            "различиях скорости миграции частиц под действием электрического тока",
            "различиях сорбируемости компонентов смеси",
            "использовании антитела, меченного изотопом",
            "оценки светопоглощения мутного раствора"
        ],
        "question": "Принцип метода электрофореза заключается в"
    },
    "206": {
        "rightAnswer": [
            "использовании антитела, меченного изотопом"
        ],
        "answers": [
            "использовании антитела, меченного изотопом",
            "миграции частиц под действием электрического тока",
            "различиях сорбируемости компонентов смеси",
            "оценки светопоглощения окрашенного раствора"
        ],
        "question": "Принцип метода радиоиммунного анализа заключается в"
    },
    "207": {
        "rightAnswer": [
            "увеличение концентрации фрагментов НК"
        ],
        "answers": [
            "увеличение концентрации фрагментов НК",
            "использовании антитела, меченного изотопом",
            "миграции частиц под действием электрического тока",
            "различиях сорбируемости компонентов смеси"
        ],
        "question": "Принцип технологии полимеразной цепной реакции (ПЦР) заключается в"
    },
    "208": {
        "rightAnswer": [
            "различиях сорбируемости компонентов смеси"
        ],
        "answers": [
            "различиях сорбируемости компонентов смеси",
            "использовании антитела, меченного изотопом",
            "миграции частиц под действием электрического тока",
            "оценки светопоглощения окрашенного раствора"
        ],
        "question": "Принцип метода хроматографии заключается в"
    },
    "209": {
        "rightAnswer": [
            "взаимодействии антитела и антигена"
        ],
        "answers": [
            "взаимодействии антитела и антигена",
            "увеличение концентрации фрагментов ДНК",
            "использовании антитела, меченного изотопом",
            "миграции частиц под действием электрического тока"
        ],
        "question": "Принцип метода иммуноферментного анализа (ИФА) заключается в"
    },
    "210": {
        "rightAnswer": [
            "ИХЛА"
        ],
        "answers": [
            "ИХЛА",
            "РИА",
            "ИФА",
            "ПЦР"
        ],
        "question": "Эфир акридина используется в качестве метки в методе"
    },
    "211": {
        "rightAnswer": [
            "ИФА"
        ],
        "answers": [
            "ИФА",
            "РИА",
            "ИХЛА",
            "ПЦР"
        ],
        "question": "Пероксидаза используется в качестве метки в методе"
    },
    "212": {
        "rightAnswer": [
            "консерванта"
        ],
        "answers": [
            "консерванта",
            "антикоагулянта",
            "эмульгатора",
            "хромогена"
        ],
        "question": "Азид натрия в области лабораторной диагностики используется в качестве"
    },
    "213": {
        "rightAnswer": [
            "АЛТ, АСТ, общий белок, креатинин, мочевина, глюкоза, холестерин общий, билирубин общий, железо"
        ],
        "answers": [
            "АЛТ, АСТ, общий белок, креатинин, мочевина, глюкоза, холестерин общий, билирубин общий, железо",
            "общий белок, белковые фракции, С-реактивный белок, ревматоидный фактор",
            "фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный",
            "железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин"
        ],
        "question": "В состав базовой биохимической панели входят следующие биохимические показатели"
    },
    "214": {
        "rightAnswer": [
            "железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин"
        ],
        "answers": [
            "железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин",
            "ПВ (МНО), фибриноген, креатинкиназа-МВ, тропонин I, холестерин общий, Холестерин-ЛПНП, СРБ",
            "глюкоза, НbА1с, инсулин, С-пептид, антитела к инсулину, антитела к бета- клеткам поджелудочной железы",
            "АЛТ, АСТ, щелочная фосфатаза, ГГТ, билирубин общий, билирубин прямой"
        ],
        "question": "Биохимическую диагностику анемий проводят с помощью следующих тестов"
    },
    "215": {
        "rightAnswer": [
            "общий белок, белковые фракции, СРБ, РФ, антистрептолизин-0"
        ],
        "answers": [
            "общий белок, белковые фракции, СРБ, РФ, антистрептолизин-0",
            "железо, ОЖСС, трансферрин, ферритин, витамин В12, эритропоэтин",
            "холестерин общий, холестерин ЛПВП, холестерин-ЛПНП",
            "АЛТ, АСТ, щелочная фосфатаза, гамма-ГТ, альфа-амилаза"
        ],
        "question": "Диагностику патологии соединительной ткани проводят с использованием следующих биохимических тестов"
    },
    "216": {
        "rightAnswer": [
            "фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный"
        ],
        "answers": [
            "фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный",
            "холестерин общий, холестерин-ЛПНП, СРБ, гомоцистеин, натрий, калий, хлор",
            "холестерин общий, ХС-ЛПВП, ХС-ЛПНП, триглицериды, коэффициент атерогенности",
            "АЛТ, АСТ, щелочная фосфатаза, гамма-ГТ, общий белок, белковые фракции"
        ],
        "question": "Для диагностики остеопороза используют следующие биохимические тесты"
    },
    "217": {
        "rightAnswer": [
            "повышение концентрации мочевины и креатинина"
        ],
        "answers": [
            "повышение концентрации мочевины и креатинина",
            "снижение концентрации мочевины и креатинина",
            "повышение коллоидно-осмотического давления",
            "повышение скорости клубочковой фильтрации"
        ],
        "question": "Для почечной недостаточности характерно следующее сочетание биохимических показателей плазмы крови"
    },
    "218": {
        "rightAnswer": [
            "активность альфа-амилазы и липазы"
        ],
        "answers": [
            "активность альфа-амилазы и липазы",
            "активность креатинкиназы и уровня миоглобина",
            "концентрация мочевины и креатинина",
            "концентрация глюкозы и мочевины"
        ],
        "question": "Для диагностики острого панкреатита используют следующие биохимические тесты"
    },
    "219": {
        "rightAnswer": [
            "активность АЛТ, АСТ, концентрация общего билирубина"
        ],
        "answers": [
            "активность АЛТ, АСТ, концентрация общего билирубина",
            "активность альфа-амилазы и активность липазы",
            "активность общей креатинкиназы и уровень тропонинов",
            "активность щелочной фосфатазы и уровень общего кальция"
        ],
        "question": "Для диагностики острого вирусного гепатита используют следующие биохимические тесты"
    },
    "220": {
        "rightAnswer": [
            "определяют уровень аналитов в биоматериале"
        ],
        "answers": [
            "определяют уровень аналитов в биоматериале",
            "проводят центрифугирование пробирок с кровью",
            "оценивают правдоподобность полученных результатов",
            "оформляют бланк результатов исследований"
        ],
        "question": "На аналитическом этапе лабораторных биохимических исследований"
    },
    "221": {
        "rightAnswer": [
            "при приѐме"
        ],
        "answers": [
            "при приѐме",
            "при вырезке",
            "после вырезки",
            "при фиксации"
        ],
        "question": "Время проверки маркировки материала, направленного в лабораторию"
    },
    "222": {
        "rightAnswer": [
            "1,8г хлорида натрия и 198,2 мл воды"
        ],
        "answers": [
            "1,8г хлорида натрия и 198,2 мл воды",
            "1г хлорида натрия и 99 мл воды",
            "1,8г хлорида натрия и 192 мл воды",
            "0,9г хлорида натрия и 199,1 мл воды"
        ],
        "question": "Для приготовления изотонического раствора хлорида натрия 0,9% в количестве 200г необходимо"
    },
    "223": {
        "rightAnswer": [
            "панкреатическими островками"
        ],
        "answers": [
            "панкреатическими островками",
            "системой протоков",
            "панкреатическими ацинусами",
            "фолликулами"
        ],
        "question": "Эндокринная часть поджелудочной железы представлена"
    },
    "224": {
        "rightAnswer": [
            "соматотропный"
        ],
        "answers": [
            "соматотропный",
            "альдостерон",
            "адреналин",
            "йодтиронин"
        ],
        "question": "Рост человека регулирует гормон"
    },
    "225": {
        "rightAnswer": [
            "лактотропный"
        ],
        "answers": [
            "лактотропный",
            "вазопрессин",
            "окситоцин",
            "фолликулостимулирующий"
        ],
        "question": "Секрецию молочной железы регулирует гормон"
    },
    "226": {
        "rightAnswer": [
            "окситоцин"
        ],
        "answers": [
            "окситоцин",
            "норадреналин",
            "андрогены",
            "паратгормон"
        ],
        "question": "Какой гормон гипофиза сокращает мускулатуру матки"
    },
    "227": {
        "rightAnswer": [
            "печень"
        ],
        "answers": [
            "печень",
            "желудок",
            "пищевод",
            "кишечник"
        ],
        "question": "Накопление витаминов А, Д, Е, К происходит в органе"
    },
    "228": {
        "rightAnswer": [
            "желудочный сок"
        ],
        "answers": [
            "желудочный сок",
            "инсулин",
            "глюкагон",
            "панкреатический сок"
        ],
        "question": "Желудок вырабатывает"
    },
    "229": {
        "rightAnswer": [
            "передача восприятия, сокращение"
        ],
        "answers": [
            "передача восприятия, сокращение",
            "транспортная",
            "обмен веществ",
            "секреторная"
        ],
        "question": "Функция миокарда"
    },
    "230": {
        "rightAnswer": [
            "молоко и молочные продукты"
        ],
        "answers": [
            "молоко и молочные продукты",
            "фрукты",
            "крупы",
            "макаронные изделия"
        ],
        "question": "Источником аминокислот для человека является"
    },
    "231": {
        "rightAnswer": [
            "картофель"
        ],
        "answers": [
            "картофель",
            "мясо",
            "рыба",
            "яйца"
        ],
        "question": "Источниками углеводов являются"
    },
    "232": {
        "rightAnswer": [
            "картофель"
        ],
        "answers": [
            "картофель",
            "мед",
            "виноград",
            "яйца"
        ],
        "question": "Высоким содержанием крахмала характеризуется"
    },
    "233": {
        "rightAnswer": [
            "клетчатки"
        ],
        "answers": [
            "клетчатки",
            "крахмала",
            "сахарозы",
            "глюкозы"
        ],
        "question": "Перистальтика кишечника усиливается с помощью"
    },
    "234": {
        "rightAnswer": [
            "клетчатка"
        ],
        "answers": [
            "клетчатка",
            "лактоза",
            "сахароза",
            "глюкоза"
        ],
        "question": "К углеводам, практически нерасщепляемым в организме человека относится"
    },
    "235": {
        "rightAnswer": [
            "подсолнечное масло"
        ],
        "answers": [
            "подсолнечное масло",
            "бараний жир",
            "говяжий жир",
            "овощи"
        ],
        "question": "К источникам полиненасыщенных жирных кислот относится"
    },
    "236": {
        "rightAnswer": [
            "кальций"
        ],
        "answers": [
            "кальций",
            "фосфор",
            "калий",
            "натрий"
        ],
        "question": "Минеральным элементом, придающим особую прочность костям, является"
    },
    "237": {
        "rightAnswer": [
            "творог"
        ],
        "answers": [
            "творог",
            "зеленый лук",
            "вермишель",
            "картофель"
        ],
        "question": "Источником кальция и фосфора является"
    },
    "238": {
        "rightAnswer": [
            "фосфора"
        ],
        "answers": [
            "фосфора",
            "витамина с",
            "углеводов",
            "витамина в"
        ],
        "question": "Рыба является источником"
    },
    "239": {
        "rightAnswer": [
            "курага"
        ],
        "answers": [
            "курага",
            "огурец",
            "лимон",
            "масло"
        ],
        "question": "Источником калия является"
    },
    "240": {
        "rightAnswer": [
            "анемией"
        ],
        "answers": [
            "анемией",
            "снижением прочности костей",
            "проницаемостью сосудов",
            "нарушением водного обмена"
        ],
        "question": "Недостаточное поступление в организм железа характеризуется"
    },
    "241": {
        "rightAnswer": [
            "печень рыб"
        ],
        "answers": [
            "печень рыб",
            "картофель",
            "клюква",
            "сахар"
        ],
        "question": "Пищевым продуктом богатым витамином «А» является"
    },
    "242": {
        "rightAnswer": [
            "плоды шиповника"
        ],
        "answers": [
            "плоды шиповника",
            "мясо",
            "морковь",
            "хлеб"
        ],
        "question": "Пищевым продуктом, источником витамина «С» является"
    },
    "243": {
        "rightAnswer": [
            "черная смородина"
        ],
        "answers": [
            "черная смородина",
            "сливочное масло",
            "горох",
            "огурцы"
        ],
        "question": "К источникам витамина «С» относятся продукты"
    },
    "244": {
        "rightAnswer": [
            "«С»"
        ],
        "answers": [
            "«С»",
            "«Е»",
            "«В6»",
            "«А»"
        ],
        "question": "Шиповник является источником витамина"
    },
    "245": {
        "rightAnswer": [
            "«С»"
        ],
        "answers": [
            "«С»",
            "«РР»",
            "«К»",
            "«Д»"
        ],
        "question": "Цинга характеризуется дефицитом витамина"
    },
    "246": {
        "rightAnswer": [
            "проба Гайнеса"
        ],
        "answers": [
            "проба Гайнеса",
            "проба Ланге",
            "проба Реберга",
            "проба Яффе"
        ],
        "question": "Унифицированный метод качественного определения глюкозы в моче:"
    },
    "247": {
        "rightAnswer": [
            "по калибровочной кривой"
        ],
        "answers": [
            "визуально",
            "по формуле",
            "по калибровочной кривой",
            "по таблице."
        ],
        "question": "Расчет активности аминотрансфераз в сыворотке крови по Рейтману и Френкелю производится:"
    },
    "248": {
        "rightAnswer": [
            "чаще всего увеличивается в 10-30 раз"
        ],
        "answers": [
            "чаще всего увеличивается в 10-30 раз",
            "не изменяется",
            "снижается",
            "слегка увеличивается."
        ],
        "question": "Активность альфа-амилазы крови и мочи при остром панкреатите:"
    },
    "249": {
        "rightAnswer": [
            "митохондриях"
        ],
        "answers": [
            "ядре",
            "рибосомах",
            "митохондриях",
            "ядрышке."
        ],
        "question": "Цикл Кребса протекает в:"
    },
    "250": {
        "rightAnswer": [
            "выявления гипергликемии"
        ],
        "answers": [
            "выявления скрытого сахарного диабета",
            "выявления манифестного сахарного диабета",
            "выявления гипергликемии",
            "профилактики сахарного диабета."
        ],
        "question": "Однократная сахарная нагрузка (ГТТ) проводится с целью:"
    },
    "251": {
        "rightAnswer": [
            "передозировке инсулина"
        ],
        "answers": [
            "передозировке инсулина",
            "остром панкреатите",
            "сахарном диабете",
            "нет правильного ответа."
        ],
        "question": "Снижение концентрации глюкозы в крови наблюдается при:"
    },
    "252": {
        "rightAnswer": [
            "хроническая гипергликемия."
        ],
        "answers": [
            "уменьшение инсулина в крови",
            "поражение поджелудочной железы",
            "недостаточность бетта-клеток поджелудочной железы",
            "хроническая гипергликемия."
        ],
        "question": "Ведущим синдромом сахарного диабета является:"
    },
    "253": {
        "rightAnswer": [
            "аминозамещенная карбоновая кислота"
        ],
        "answers": [
            "карбоновая кислота",
            "аминозамещенная карбоновая кислота",
            "амин",
            "циклический спирт."
        ],
        "question": "Аминокислота – это:"
    },
    "254": {
        "rightAnswer": [
            "незаменимые аминокислоты",
            "ненасыщенные жирные кислоты",
            "макро- и микроэлементы"
        ],
        "answers": [
            "незаменимые аминокислоты",
            "ненасыщенные жирные кислоты",
            "макро- и микроэлементы"
        ],
        "question": `К незаменимым факторам питания относятся:`
    },
    "255": {
        "rightAnswer": [
            "гипербилирубинемией за счет непрямого билирубина и темным цветом кала"
        ],
        "answers": [
            "гипербилирубинемией за счет непрямого билирубина",
            "гипербилирубинемией за счет непрямого билирубина и темным цветом кала",
            "гипербилирубинемией за счет непрямого билирубина, темным цветом кала и билирубинурией",
            "нет правильного ответа."
        ],
        "question": "Гемолитическая желтуха характеризуется:"
    },
    "256": {
        "rightAnswer": [
            "печени"
        ],
        "answers": [
            "почках",
            "печени",
            "селезенке",
            "поджелудочной железе."
        ],
        "question": "Альбумины крови синтезируются в:"
    },
    "257": {
        "rightAnswer": [
            "характеристики почечной фильтрации"
        ],
        "answers": [
            "оценки обмена липидов",
            "оценки азотистого баланса",
            "характеристики почечной фильтрации",
            "расчета осмотической концентрации."
        ],
        "question": "Креатинин в крови и моче определяют для:"
    },
    "258": {
        "rightAnswer": [
            "по биуретовому методу"
        ],
        "answers": [
            "по методу Илька",
            "по методу Иендрашека",
            "по биуретовому методу",
            "по методу Вольгемута."
        ],
        "question": "Количественно определить общий белок в сыворотке мочи можно:"
    },
    "259": {
        "rightAnswer": [
            "гистамин"
        ],
        "answers": [
            "серотонин",
            "фофамин",
            "гистамин",
            "адреналин."
        ],
        "question": "Продукт декарбоксилирования гистидина:"
    },
    "260": {
        "rightAnswer": [
            "печень"
        ],
        "answers": [
            "головной мозг",
            "печень",
            "почки",
            "мышцы",
            "кишечник."
        ],
        "question": "Локализация биосинтеза мочевины:"
    },
    "261": {
        "rightAnswer": [
            "пуриновых оснований"
        ],
        "answers": [
            "пуриновых оснований",
            "липидов",
            "углеводов",
            "пептидов."
        ],
        "question": "Мочевая кислота – это конечный продукт обмена:"
    },
    "262": {
        "rightAnswer": [
            "инсулин"
        ],
        "answers": [
            "адреналин",
            "альзостерон",
            "инсулин",
            "глюкагон."
        ],
        "question": "Гипогликемический эффект осуществляет:"
    },
    "263": {
        "rightAnswer": [
            "ферментативный метод"
        ],
        "answers": [
            "метод Илька",
            "метод Иендрашика",
            "ферментативный метод",
            "метод по Вольгемуту."
        ],
        "question": "Метод количественного определения глюкозы в крови:"
    },
    "264": {
        "rightAnswer": [
            "3,3-5,5"
        ],
        "answers": [
            "1,3-2,3",
            "2,5-3,0",
            "3,3-5,5",
            "6,3-7,3",
            "7,5-8,3."
        ],
        "question": "Содержание глюкозы в плазме (ммоль/л):"
    },
    "265": {
        "rightAnswer": [
            "2 молекулы лактата."
        ],
        "answers": [
            "1 молекула ПВК",
            "2 молекулы ПВК",
            "1 молекула лактата",
            "2 молекулы лактата."
        ],
        "question": "Конечный продукт анаэробного гликолиза:"
    },
    "266": {
        "rightAnswer": [
            "цингу"
        ],
        "answers": [
            "цингу",
            "цингу и анемию",
            "цингу, анемию и нарушение свертывания крови",
            "нет верного ответа."
        ],
        "question": "Дефицит аскорбиновой кислоты в пище может вызвать:"
    },
    "267": {
        "rightAnswer": [
            "углекислого газа и воды"
        ],
        "answers": [
            "углекислого газа",
            "углекислого газа и воды",
            "углекислого газа, воды и лактата",
            "нет правильного ответа."
        ],
        "question": "В процессе аэробного окисления глюкоза расщепляется до:"
    },
    "268": {
        "rightAnswer": [
            "окисление молочной кислоты."
        ],
        "answers": [
            "переаминирование аминокислот",
            "фосфорилирование глюкозы",
            "гидролиз белков",
            "окисление молочной кислоты."
        ],
        "question": "Фермент лактатдегидрогеназа катализирует:"
    },
    "269": {
        "rightAnswer": [
            "крахмал"
        ],
        "answers": [
            "крахмал",
            "сахароза",
            "фруктоза",
            "аминокислота."
        ],
        "question": "Для альфа-амилазы субстратом может служить:"
    },
    "270": {
        "rightAnswer": [
            "разрушение всех структур белка кроме первичной"
        ],
        "answers": [
            "разрушение всех структур белка кроме первичной",
            "разрушение всех структур белка",
            "потеря белком заряда",
            "разрыв пептидных связей."
        ],
        "question": "Денатурация белка – это:"
    },
    "271": {
        "rightAnswer": [
            "14 ммоль/л"
        ],
        "answers": [
            "2,5 ммоль/л",
            "14 ммоль/л",
            "5,0 ммоль/л",
            "6,2 ммоль/л."
        ],
        "question": "Уремия – это содержание мочевины в крови выше:"
    },
    "272": {
        "rightAnswer": [
            "пол, возраст, характер питания и гормональный статус."
        ],
        "answers": [
            "пол",
            "пол и возраст",
            "пол, возраст, характер питания",
            "пол, возраст, характер питания и гормональный статус."
        ],
        "question": "При анализе результата исследования на холестерин учитывают:"
    },
    "273": {
        "rightAnswer": [
            "НЭЖК, хиломикроны и липопротеины различной плотности"
        ],
        "answers": [
            "НЭЖК",
            "НЭЖК, хиломикроны",
            "НЭЖК, хиломикроны и липопротеины различной плотности",
            "НЭЖК, хиломикроны, липопротеины различной плотности и простагладины."
        ],
        "question": "Транспортные формы липидов:"
    },
    "274": {
        "rightAnswer": [
            "почечной недостаточности и гипервитаминозе Д"
        ],
        "answers": [
            "почечной недостаточности",
            "почечной недостаточности и гипервитаминозе Д",
            "почечной недостаточности и диабетическом ацидозе",
            "почечной недостаточности, диабетическом ацидозе и рахите."
        ],
        "question": "Содержание фосфора в крови увеличивается при:"
    },
    "275": {
        "rightAnswer": [
            "сахарном диабете"
        ],
        "answers": [
            "сахарном диабете",
            "увеличенном приеме натрия",
            "дегидратации",
            "нефритах."
        ],
        "question": "Содержание натрия в сыворотке крови снижается при:"
    },
    "276": {
        "rightAnswer": [
            "поддерживают осмотическое давление, защитную, проведение нервного импульса"
        ],
        "answers": [
            "поддерживают осмотическое давление",
            "поддерживают осмотическое давление, защитную",
            "поддерживают осмотическое давление, защитную, проведение нервного импульса",
            "поддерживают осмотическое давление, защитную, проведение нервного импульса, энергетическую."
        ],
        "question": "Минеральные вещества в организме выполняют следующие функции:"
    },
    "277": {
        "rightAnswer": [
            "несахарном диабете, острой почечной недостаточности и распираторном алкалозе"
        ],
        "answers": [
            "несахарном диабете",
            "несахарном диабете и острой почечной недостаточности",
            "несахарном диабете, острой почечной недостаточности и распираторном алкалозе",
            "несахарном диабете, острой почечной недостаточности, распираторном алкалозе и диабетической коме."
        ],
        "question": "Содержание хлоридов в сыворотке крови уменьшается при:"
    },
    "278": {
        "rightAnswer": [
            "инфаркте миокарда, стенокардии, ревматизме в активной стадии"
        ],
        "answers": [
            "инфаркте миокарда",
            "инфаркте миокарда, стенокардии",
            "инфаркте миокарда, стенокардии, ревматизме в активной стадии",
            "инфаркте миокарда, стенокардии, ревматизме в активной стадии, гепатите."
        ],
        "question": "Содержание фибриногена в плазме крови увеличивается при:"
    },
    "279": {
        "rightAnswer": [
            "факторы фибринолиза",
            "плазменные факторы",
            "тромбоциты"
        ],
        "answers": [
            "факторы фибринолиза",
            "плазменные факторы",
            "тромбоциты"
        ],
        "question": `Основными элементами системы гемостаза являются:`
    },
    "280": {
        "rightAnswer": [
            "2,0 – 4,0"
        ],
        "answers": [
            "2,0 – 4,0",
            "3,0 – 4,5",
            "1,0 – 1,5",
            "4,5 – 5,5."
        ],
        "question": "Содержание фибриногена в плазме крови в норме в г/л составляет:"
    },
    "281": {
        "rightAnswer": [
            "энергетическую"
        ],
        "answers": [
            "защитную",
            "энергетическую",
            "структурную",
            "все ответы верны."
        ],
        "question": "Углеводы в организме выполняют следующие функции:"
    },
    "282": {
        "rightAnswer": [
            "ЛПНМ"
        ],
        "answers": [
            "хиломикронах",
            "ЛПОНМ",
            "ЛПНМ",
            "ЛПВП."
        ],
        "question": "Холестерина больше всего находится в:"
    },
    "283": {
        "rightAnswer": [
            "массовом распаде костей"
        ],
        "answers": [
            "массовом распаде костей",
            "акромегалии",
            "гиповитаминозе «Д»",
            "все ответы верны."
        ],
        "question": "Гиперкальциемия наблюдается при:"
    },
    "284": {
        "rightAnswer": [
            "гемофилии",
            "инфаркте миокарда",
            "механической желтухе"
        ],
        "answers": [
            "гемофилии",
            "инфаркте миокарда",
            "механической желтухе"
        ],
        "question": `Протромбиновое время плазмы крови увеличивается при следующих заболеваниях:`
    },
    "285": {
        "rightAnswer": [
            "ацетил-КоА"
        ],
        "answers": [
            "ацетил-КоА",
            "ацетил-КоА и лактат",
            "ацетил, лактат и кетоновые тела",
            "нет верного ответа."
        ],
        "question": "В результате бета-окисления жирных кислот образуется:"
    },
    "286": {
        "rightAnswer": [
            "цикла Кребса"
        ],
        "answers": [
            "цикла Кребса",
            "цикла Кребса и гликолиза",
            "цикла Кребса, гликолиза и окислительного фосфолирирования",
            "нет верного ответа."
        ],
        "question": "Углекислый газ образуется в реакциях:"
    },
    "287": {
        "rightAnswer": [
            "прием медикаментов, положение тела и используемые методы."
        ],
        "answers": [
            "прием медикаментов",
            "прием медикаментов и положение тела",
            "прием медикаментов, положение тела и используемые методы."
        ],
        "question": "На результаты анализа могут повлиять следующие факторы внелабораторного характера:"
    },
    "288": {
        "rightAnswer": [
            "пипетирование",
            "осаждение",
            "изменение температуры"
        ],
        "answers": [
            "пипетирование",
            "осаждение",
            "изменение температуры"
        ],
        "question": `На воспроизводимость результатов исследований влияет:`
    },
    "289": {
        "rightAnswer": [
            "70ºС."
        ],
        "answers": [
            "30ºС",
            "37ºС",
            "40ºС",
            "70ºС."
        ],
        "question": "При какой температуре инактивируется фермент:"
    },
    "290": {
        "rightAnswer": [
            "аспарагиновая аминокислота"
        ],
        "answers": [
            "альфа-аланин",
            "крахмал",
            "аспарагиновая аминокислота",
            "мальтоза."
        ],
        "question": "Субстратом для аспартатаминотрансферазы может служить:"
    },
    "291": {
        "rightAnswer": [
            "визуально"
        ],
        "answers": [
            "визуально",
            "по формуле",
            "по таблице",
            "по калибровочной кривой."
        ],
        "question": "Расчет активности альфа-амилазы мочи по Вольгемуту производится:"
    },
    "292": {
        "rightAnswer": [
            "увеличивается резко в крови и снижается резко в моче"
        ],
        "answers": [
            "не изменяется",
            "снижается",
            "увеличивается резко в крови и снижается резко в моче",
            "увеличивается незначительно."
        ],
        "question": "При нарушении фильтрующей способности почек активность альфа-амилазы крови и мочи:"
    },
    "293": {
        "rightAnswer": [
            "в тонкой кишке"
        ],
        "answers": [
            "в полости рта",
            "в желудке",
            "в тонкой кишке",
            "в толстой кишке."
        ],
        "question": "Всасывание углеводов происходит главным образом:"
    },
    "294": {
        "rightAnswer": [
            "выявления скрытого сахарного диабета"
        ],
        "answers": [
            "выявления гипергликемии",
            "выявления скрытого сахарного диабета",
            "выявления гликогеновой болезни."
        ],
        "question": "Двукратная сахарная нагрузка (ТТГ) проводится с целью:"
    },
    "295": {
        "rightAnswer": [
            "провести тест толерантности к глюкозе (ТТГ)"
        ],
        "answers": [
            "определить глюкозу в крови",
            "определить глюкозу в моче",
            "провести тест толерантности к глюкозе (ТТГ)",
            "определить гликоген в крови."
        ],
        "question": "Для определения способности поджелудочной железы вырабатывать инсулин, необходимо:"
    },
    "296": {
        "rightAnswer": [
            "гликоген"
        ],
        "answers": [
            "глюкоза-6-фосфат",
            "гликоген",
            "олигосахариды",
            "пируват."
        ],
        "question": "Запасной формой углеводов в организме является:"
    },
    "297": {
        "rightAnswer": [
            "лизин",
            "метионин",
            "треонин"
        ],
        "answers": [
            "лизин",
            "метионин",
            "треонин"
        ],
        "question": `К незаменимым аминокислотам относятся:`
    },
    "298": {
        "rightAnswer": [
            "гипербилирубинемией за счет прямого билирубина и билирубинурией"
        ],
        "answers": [
            "гипербилирубинемией за счет прямого билирубина",
            "гипербилирубинемией за счет прямого билирубина и билирубинурией",
            "гипербилирубинемией за счет прямого билирубина, билирубинурией и темным цветом кала",
            "нет верного ответа."
        ],
        "question": "Механическая желтуха с полной закупоркой желчного протока характеризуется:"
    },
    "299": {
        "rightAnswer": [
            "в клетках РЭС"
        ],
        "answers": [
            "в клетках РЭС",
            "в поджелудочной железе",
            "в почках",
            "в щитовидной железе."
        ],
        "question": "Глобулины крови синтезируются:"
    },
    "300": {
        "rightAnswer": [
            "величины pH раствора"
        ],
        "answers": [
            "температуры",
            "величины pH раствора",
            "молярной массы",
            "количества пептидных связей."
        ],
        "question": "Заряд белка зависит от:"
    },
    "301": {
        "rightAnswer": [
            "гемолитической"
        ],
        "answers": [
            "паренхиматозной",
            "механической с частичной закупоркой желчного протока",
            "гемолитической",
            "механической с полной закупоркой желчного протока."
        ],
        "question": "Моча окрашивается в темный цвет только уробилином при следующей желтухе:"
    },
    "302": {
        "rightAnswer": [
            "при массивном гемолизе эритроцитов"
        ],
        "answers": [
            "при массивном гемолизе эритроцитов",
            "при введении жидкости без калия",
            "при метаболическом ацидозе",
            "нет верного ответа."
        ],
        "question": "Содержание калия в сыворотке крови повышается:"
    },
    "303": {
        "rightAnswer": [
            "все перечисленное"
        ],
        "answers": [
            "соматотропный гормон гипофиза",
            "адреналин",
            "инсулин",
            "все перечисленное"
        ],
        "question": `Регулирующее действие на обмен веществ липидов оказывают:`
    },
    "304": {
        "rightAnswer": [
            "все перечисленное"
        ],
        "answers": [
            "в процессах передачи наследственности",
            "в образовании макроэргических соединений",
            "все перечисленное"
        ],
        "question": `Биологическая роль фосфора определяется участием:`
    },
    "305": {
        "rightAnswer": [
            "при респираторном ацидозе, длительной рвоте и диабетической коме"
        ],
        "answers": [
            "при респираторном ацидозе",
            "при респираторном ацидозе и длительной рвоте",
            "при респираторном ацидозе, длительной рвоте и диабетической коме",
            "при респираторном ацидозе, длительной рвоте, диабетической коме и нефрите."
        ],
        "question": "Содержание хлоридов в сыворотке крови снижается:"
    },
    "306": {
        "rightAnswer": [
            "гепатите, циррозе печени и ДВС-синдроме"
        ],
        "answers": [
            "гепатите",
            "гепатите, циррозе печени",
            "гепатите, циррозе печени и ДВС-синдроме",
            "гепатите, циррозе печени, ДВС-синдроме и стенокардии."
        ],
        "question": "Содержание фибриногена в плазме крови уменьшается при:"
    },
    "307": {
        "rightAnswer": [
            "все перечисленное"
        ],
        "answers": [
            "плазме",
            "эритроцитах",
            "тромбоцитах",
            "все перечисленное"
        ],
        "question": `Факторы свертывающей системы крови содержатся в`
    },
    "308": {
        "rightAnswer": [
            "1 – 2 мин."
        ],
        "answers": [
            "0,5 – 1 мин.",
            "2 – 4 мин.",
            "1 – 2 мин.",
            "2 – 2,5 мин."
        ],
        "question": "Время рекальцификации плазмы крови в норме составляет:"
    },
    "309": {
        "rightAnswer": [
            "все перечисленное"
        ],
        "answers": [
            "гипергликемией",
            "глюкозурией",
            "ацетонурией",
            "все перечисленное"
        ],
        "question": `Гипергликемическая кома характеризуется:`
    },
    "310": {
        "rightAnswer": [
            "холестерин"
        ],
        "answers": [
            "холестерин",
            "глицерин",
            "аминокислота",
            "все ответы верны",
            "все ответы неверны."
        ],
        "question": "Метаболитами липидного обмена являются следующие вещества:"
    },
    "311": {
        "rightAnswer": [
            "рахите"
        ],
        "answers": [
            "рахите",
            "гиповитаминозе «Д»",
            "лейкозе",
            "все ответы верны."
        ],
        "question": "Гипокальциемия наблюдается при:"
    },
    "312": {
        "rightAnswer": [
            "все ответы неверны."
        ],
        "answers": [
            "гиперкальциемия",
            "гипервитаминоз «К»",
            "гиперфибриногенемия",
            "все ответы верны",
            "все ответы неверны."
        ],
        "question": "Протромбиновое время уменьшается при следующих состояниях:"
    },
    "313": {
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "поджелудочной железы",
            "гипофиза",
            "паращитовидных желез",
            "половые",
            "мозгового слоя надпочечников",
            "все ответы верны"
        ],
        "question": `В регуляции функции эндокринных желез участвуют гормоны:`
    },
    "314": {
        "rightAnswer": [
            "производные холестерина"
        ],
        "answers": [
            "белки",
            "пептиды",
            "производные аминокислот",
            "производные холестерина",
            "производные аминокислоты."
        ],
        "question": "Химическая природа минералокортикоидов:"
    },
    "315": {
        "rightAnswer": [
            "биологические катализаторы белковой природы"
        ],
        "answers": [
            "биологические катализаторы белковой природы",
            "биологические катализаторы углеводной природы",
            "низкомолекулярные органические вещества",
            "низкомолекулярные неорганические вещества."
        ],
        "question": "Ферменты – это:"
    },
    "316": {
        "rightAnswer": [
            "трансферазы"
        ],
        "answers": [
            "оксидоредуктазы",
            "трансферазы",
            "гидролазы",
            "лигазы",
            "лиазы."
        ],
        "question": "Ферменты, катализирующие реакции переноса химических групп от одной к другой, относят к классу:"
    },
    "317": {
        "rightAnswer": [
            "кофактор."
        ],
        "answers": [
            "апофермент",
            "холофермент",
            "ингибитор",
            "репрессор",
            "кофактор."
        ],
        "question": "Небелковая часть фермента:"
    },
    "318": {
        "rightAnswer": [
            "тонком кишечнике."
        ],
        "answers": [
            "толстом кишечнике",
            "в полсти рта",
            "желудке",
            "двенадцатиперстной кишке",
            "тонком кишечнике."
        ],
        "question": "Всасывание липидов происходит преимущественно в:"
    },
    "319": {
        "rightAnswer": [
            "производные холестерина"
        ],
        "answers": [
            "производные холестерина",
            "производные кетоновых тел",
            "производные фосфатидной кислоты",
            "производные моносахаридов."
        ],
        "question": "Химическая природа желчных кислот:"
    },
    "320": {
        "rightAnswer": [
            "сахарном диабете"
        ],
        "answers": [
            "сахарном диабете",
            "несахарном диабете",
            "избытков углеводов в пище",
            "избытке белков в пище."
        ],
        "question": "Биосинтез кетоновых тел в печени усиливается при:"
    },
    "321": {
        "rightAnswer": [
            "энтероциты слизистой тонкого кишечника"
        ],
        "answers": [
            "печень",
            "кровь",
            "энтероциты слизистой тонкого кишечника",
            "жировая ткань",
            "мышцы."
        ],
        "question": "Место образования хиломикронов:"
    },
    "322": {
        "rightAnswer": [
            "пепсина и соляной кислоты"
        ],
        "answers": [
            "пепсина и соляной кислоты",
            "трипсина и соляной кислоты",
            "пепсиногена и серной кислоты",
            "трипсиногена и соляной кислоты."
        ],
        "question": "В желудке переваривание белков происходит под действием:"
    },
    "323": {
        "question": "Найти соответствие между химическими реакциями и ферментами, их катализирующими:",
        "subQuestions": {
            "titleQuestions": "Ферменты",
            "questions": [
                {
                    name: "альфа-амилаза", 
                    rightAnswer: "гидролиз"
                },
                {
                    name: "аспартатаминотрансфераза",
                    rightAnswer: "переаминирование"
                },
            ],
            "titleAnswers": "Химические реакции",
        },
        "answers": ["переаминирование", "гидролиз"]
    },
    "324": {
        "question": "Найти соответствие между химическими реакциями и ферментами, их катализирующими:",
        "subQuestions": {
            "titleQuestions": "Ферменты",
            "questions": [
                {
                    name: "лактатдегидрогеназа",
                    rightAnswer: "окисление и восстановление"
                },
                {
                    name: "декарбоксилаза",
                    rightAnswer: "отщепление от углекислого газа"
                }
            ],
            "titleAnswers": "Химические реакции",
        },
        "answers": ["окисление и восстановление", "отщепление от углекислого газа"]
    },
    "325": {
        "question": "Найти соответствие классу углеводов следующих углеводов:",
        "subQuestions": {
            "titleQuestions": "Углеводы",
            "questions": [
                {
                    name: "клетчатка", 
                    rightAnswer: "полисахариды"
                },
                {
                    name: "глюкоза",
                    rightAnswer: "моносахариды"
                }
            ],
            "titleAnswers": "Классы углеводов",
        },
        "answers": ["моносахариды", "олигосахариды", "полисахариды"]
    },
    "326": {
        "question": "Найти соответствие классу углеводов следующих углеводов:",
        "subQuestions": {
            "titleQuestions": "Углеводы",
            "questions": [
                {
                    name: "целлюлоза", 
                    rightAnswer: "полисахариды"
                },
                {
                    name: "фруктоза",
                    rightAnswer: "моносахариды"
                }
            ],
            "titleAnswers": "Классы углеводов",
        },
        "answers": ["моносахариды", "олигосахариды", "полисахариды"]
    },
    "327": {
        "question": "Найти соответствие между веществами и классами углеводов:",
        "subQuestions": {
            "titleQuestions": "Вещества",
            "questions": [
                {
                    name: "мальтоза", 
                    rightAnswer: "моносахариды"
                },
                {
                    name: "сахароза",
                    rightAnswer: "олигосахариды"
                }
            ],
            "titleAnswers": "Классы углеводов",
        },
        "answers": ["моносахариды", "олигосахариды", "полисахариды"]
    },
    "328": {
        "question": "Определите, как изменится содержание общего белка в сыворотке крови при следующих состояниях:",
        "subQuestions": {
            "titleQuestions": "Состояния",
            "questions": [
                {
                    name: "сгущение крови", 
                    rightAnswer: "повысится"
                },
                {
                    name: "голодание",
                    rightAnswer: "понизится"
                }
            ],
            "titleAnswers": "Содержание белка в сыворотке крови",
        },
        "answers": ["повысится", "понизится"]
    },
    "329": {
        "question": "Определите, как изменится содержание общего белка в сыворотке крови при следующих состояниях:",
        "subQuestions": {
            "titleQuestions": "Состояния",
            "questions": [
                {
                    name: "неукротимая рвота", 
                    rightAnswer: "повысится"
                },
                {
                    name: "ожоги",
                    rightAnswer: "понизится"
                }
            ],
            "titleAnswers": "Содержание белка в сыворотке крови",
        },
        "answers": ["повысится", "понизится"]
    },
    "330": {
        "question": "Определите, как изменится содержание общего белка в сыворотке крови при следующих заболеваниях:",
        "subQuestions": {
            "titleQuestions": "Заболевания",
            "questions": [
                {
                    name: "энтерит", 
                    rightAnswer: "повысится"
                },
                {
                    name: "нефрит",
                    rightAnswer: "понизится"
                }
            ],
            "titleAnswers": "Содержание белка в сыворотке крови",
        },
        "answers": ["повысится", "понизится"]
    },
    "331": {
        "question": "Определите, как изменится содержание общего белка в сыворотке крови при следующих заболеваниях:",
        "subQuestions": {
            "titleQuestions": "Заболевания",
            "questions": [
                {
                    name: "сахарный диабет", 
                    rightAnswer: "понизится"
                },
                {
                    name: "цирроз печени",
                    rightAnswer: "повысится"
                }
            ],
            "titleAnswers": "Содержание белка в сыворотке крови",
        },
        "answers": ["повысится", "понизится"]
    },
    "332": {
        "question": "Найти соответствие между содержанием общего белка в сыворотке крови и состояниями:",
        "subQuestions": {
            "titleQuestions": "Состояния",
            "questions": [
                {
                    name: "последние месяцы беременности", 
                    rightAnswer: "повысится"
                },
                {
                    name: "полиурия",
                    rightAnswer: "понизится"
                }
            ],
            "titleAnswers": "Содержание белка в сыворотке крови",
        },
        "answers": ["повысится", "понизится"]
    },
    "333": {
        "question": "Определите изменение уровня прямого билирубина в крови при:",
        "subQuestions": {
            "titleQuestions": "Заболевании (состоянии)",
            "questions": [
                {
                    name: "закупорка желчевыводящих путей", 
                    rightAnswer: "повысится"
                },
                {
                    name: "голодание",
                    rightAnswer: "не изменится"
                }
            ],
            "titleAnswers": "Содержание прямого билирубина",
        },
        "answers": ["повысится", "не изменится"]
    },
    "334": {
        "question": "Определите изменение уровня прямого билирубина в крови при:",
        "subQuestions": {
            "titleQuestions": "Заболевании (состоянии)",
            "questions": [
                {
                    name: "острый гепатит", 
                    rightAnswer: "повысится"
                },
                {
                    name: "гемолитическая желтуха",
                    rightAnswer: "не изменится"
                }
            ],
            "titleAnswers": "Содержание прямого билирубина",
        },
        "answers": ["повысится", "не изменится"]
    },
    "335": {
        "question": "Найти соответствие: между заболеваниями и содержанием холестерина в сыворотке крови",
        "subQuestions": {
            "titleQuestions": "Заболевание",
            "questions": [
                {
                    name: "атеросклероз", 
                    rightAnswer: "повысится"
                },
                {
                    name: "сахарный диабет",
                    rightAnswer: "не изменится"
                }
            ],
            "titleAnswers": "Содержание холестерина в сыворотке крови",
        },
        "answers": ["повысится", "не изменится"]
    },
    "336": {
        "question": "Определите, какая концентрация хлора в сыворотке крови в ммоль/л соответствует следующему состоянию:",
        "subQuestions": {
            "titleQuestions": "Состояние",
            "questions": [
                {
                    name: "нормохлоремия", 
                    rightAnswer: "99"
                },
                {
                    name: "гиперхлоремия",
                    rightAnswer: "120"
                }
            ],
            "titleAnswers": "Концентрация хлора",
        },
        "answers": ["80", "120", "108", "99"]
    },
    "337": {
        "question": "Найти соответствие между состояниями и концентрацией натрия в плазме крови:",
        "subQuestions": {
            "titleQuestions": "Состояние",
            "questions": [
                {
                    name: "нормохлоремия", 
                    rightAnswer: "142 ммоль/л"
                },
                {
                    name: "гиперхлоремия",
                    rightAnswer: "180 ммоль/л"
                }
            ],
            "titleAnswers": "Концентрация натрия в плазме крови",
        },
        "answers": ["105 ммоль/л", "180 ммоль/л", "220 ммоль/л", "142 ммоль/л"]
    },
    "338": {
        "question": "Найти соответствие между изоферментами ЛДГ и составами IV структуры:",
        "subQuestions": {
            "titleQuestions": "Изофремент ЛДГ",
            "questions": [
                {
                    name: "ЛДГ 1", 
                    rightAnswer: "4 Н"
                },
                {
                    name: "ЛДГ 2",
                    rightAnswer: "3 Н 1 М"
                }
            ],
            "titleAnswers": "Состав IV структуры",
        },
        "answers": ["2 Н", "4 Н", "3 Н 1 М", "3 М 1 Н", "2М 2Н"]
    },
    
    
    "346": {
        "rightAnswer": [
            "лучинки"
        ],
        "answers": [
            "лучинки",
            "свечи",
            "зажигалки",
            "накаленной проволочку."
        ],
        "question": "Спиртовку зажигают при помощи"
    },
    "347": {
        "rightAnswer": [
            "кислоту в воду"
        ],
        "answers": [
            "кислоту в воду",
            "воду в кислоту",
            "щелочь в кислоту",
            "кислоту в щелочь",
            "одновременно сливать компоненты."
        ],
        "question": "При разбавлении концентрированной серной кислоты необходимо вливать"
    },
    "348": {
        "rightAnswer": [
            "в вытяжном шкафу"
        ],
        "answers": [
            "на лабораторном столе",
            "на письменном столе",
            "в вытяжном шкафу",
            "в препараторской комнате",
            "над сливом."
        ],
        "question": "Опыты с ядовитыми, неприятно пахнущими веществами следует производить"
    },
    "349": {
        "rightAnswer": [
            "вдали от открытого огня"
        ],
        "answers": [
            "вблизи открытого огня",
            "вдали от открытого огня",
            "на письменном столе",
            "вблизи нагревательных приборов",
            "ад сливом."
        ],
        "question": "Опыты с легковоспламеняющимися веществами следует проводить"
    },
    "350": {
        "rightAnswer": [
            "специфичность, точность, воспроизводимость, надежность метода"
        ],
        "answers": [
            "диагностическая специфичность, воспроизводимость, ценность, предсказательная ценность положительного ответа",
            "диагностическая специфичность, воспроизводимость, ценность, предсказательная ценность отрицательного ответа",
            "диагностическая специфичность, воспроизводимость, точность, простота выполнения",
            "специфичность, точность, воспроизводимость, надежность метода",
        ],
        "question": "Критерии контроля качества"
    },
    "351": {
        "rightAnswer": [
            "пробирки"
        ],
        "answers": [
            "пробирки",
            "холодильники",
            "колбы Вюрца",
            "колбы Бунзена",
            "воронки Шотта."
        ],
        "question": "Лабораторная посуда общего назначения"
    },
    "352": {
        "rightAnswer": [
            "колбы Бунзена"
        ],
        "answers": [
            "пробирки",
            "воронки",
            "колбы Бунзена",
            "цилиндры",
            "ступки."
        ],
        "question": "Лабораторная посуда специального назначения"
    },
    "353": {
        "rightAnswer": [
            "бюксы"
        ],
        "answers": [
            "пробирки",
            "бюксы",
            "тигли",
            "стаканы",
            "чашки Петри."
        ],
        "question": "Посуда для взвешивания"
    },
    "354": {
        "rightAnswer": [
            "электрическая печь"
        ],
        "answers": [
            "рН-метр",
            "фотоэлектроколориметр",
            "спектрофотометр",
            "электрическая печь",
            "иономер."
        ],
        "question": "Лабораторные нагревательные приборы"
    },
    "355": {
        "rightAnswer": [
            "фотоэлектроколориметр"
        ],
        "answers": [
            "фотоэлектроколориметр",
            "сушильный шкаф",
            "центрифуга",
            "термостат",
            "холодильник."
        ],
        "question": "Лабораторные измерительные приборы"
    },
    "356": {
        "rightAnswer": [
            "все перечисленное"
        ],
        "answers": [
            "специфичностью",
            "точностью",
            "воспроизводимостью",
            "надежностью",
            "все перечисленное"
        ],
        "question": `Выбор биохимических тестов определяется`
    },
    "357": {
        "rightAnswer": [
            "пептидные"
        ],
        "answers": [
            "дисульфидные",
            "пептидные",
            "дородные",
            "гликозидные",
            "сложно-эфирные."
        ],
        "question": "Связи, обуславливающие первичную структуру белка"
    },
    "358": {
        "rightAnswer": [
            "укладка альфа-спирали в определенную конфигурацию"
        ],
        "answers": [
            "альфа-спираль",
            "бета-спираль",
            "укладка альфа-спирали в определенную конфигурацию",
            "комплекс субъединиц",
            "полипептидная цепь."
        ],
        "question": "Третичная структура белка"
    },
    "359": {
        "rightAnswer": [
            "комплекс субъединиц в олигомерном белке, способных к диссоциации"
        ],
        "answers": [
            "альфа-спираль",
            "бета-спираль",
            "полипептидная цепь",
            "комплекс субъединиц в олигомерном белке, способных к диссоциации",
            "укладка альфа-спирали в определенную конфигурацию."
        ],
        "question": "Четвертичная структура белка"
    },
    "360": {
        "rightAnswer": [
            "альбумин"
        ],
        "answers": [
            "гемоглобин",
            "альбумин",
            "миоглобин",
            "карбоангидраза",
            "антитромбин III."
        ],
        "question": "Простой белок"
    },
    "361": {
        "rightAnswer": [
            "крахмал"
        ],
        "answers": [
            "гепарин",
            "хондроитинсульфаты",
            "гиалуроновую кислоту",
            "крахмал",
            "глюкозу."
        ],
        "question": "К гомополисахаридам относят"
    },
    "362": {
        "rightAnswer": [
            "гепарин"
        ],
        "answers": [
            "гепарин",
            "крахмал",
            "гликоген",
            "клетчатку",
            "глюкозу."
        ],
        "question": "К гетерополисахаридам относят"
    },
    "363": {
        "rightAnswer": [
            "гексозам."
        ],
        "answers": [
            "биозам",
            "тетрозам",
            "триозам",
            "пентозам",
            "гексозам."
        ],
        "question": "По числу углеродных атомов глюкозу относят к"
    },
    "364": {
        "rightAnswer": [
            "сахарозу"
        ],
        "answers": [
            "глюкозу",
            "сахарозу",
            "фруктозу",
            "рибозу",
            "дезоксирибозу."
        ],
        "question": "К дисахаридам относят"
    },
    "365": {
        "rightAnswer": [
            "многоатомные спирты"
        ],
        "answers": [
            "полисахариды",
            "эфиры",
            "многоатомные спирты",
            "дисахариды",
            "олигосахариды."
        ],
        "question": "При восстановлении моносахаридов образуются"
    },
    "366": {
        "rightAnswer": [
            "Троммера"
        ],
        "answers": [
            "Троммера",
            "Селиванова",
            "Фоля",
            "Кучерова",
            "Вагнера."
        ],
        "question": "Восстанавливающие свойства глюкозы доказывают с помощью реакции"
    },
    "367": {
        "rightAnswer": [
            "сложные липиды, образованные спиртом, жирными кислотами, фосфорной кислотой и азотистым основанием"
        ],
        "answers": [
            "сложные липиды, образованные спиртом, жирными кислотами, фосфорной кислотой и азотистым основанием",
            "сложные липиды, образованные спиртом, жирной кислотой, азотной кислотой и азотистым основанием",
            "сложные липиды, образованные спиртом, карбоновой кислотой, серной кислотой и азотистым основанием",
            "сложные липиды, образованные спиртом, жирной кислотой, соляной кислотой и азотистым основанием",
            "простые липиды."
        ],
        "question": "Фосфолипиды"
    },
    "368": {
        "rightAnswer": [
            "сложные эфиры высших жирных кислот и глицерина"
        ],
        "answers": [
            "простые эфиры",
            "сложные эфиры высших жирных кислот и глицерина",
            "сложные эфиры углеводов и карбоновых кислот",
            "сложные эфиры аминоспиртов и карбоновых кислот",
            "сложные эфиры высших жирных кислот и одноатомных спиртов."
        ],
        "question": "Нейтральные жиры"
    },
    "369": {
        "rightAnswer": [
            "пальмитиновая."
        ],
        "answers": [
            "арахидоновая",
            "линолевая",
            "линоленовая",
            "олеиновая",
            "пальмитиновая."
        ],
        "question": "Насыщенная высшая жирная кислота"
    },
    "370": {
        "rightAnswer": [
            "олеиновая"
        ],
        "answers": [
            "олеиновая",
            "пальмитиновая",
            "стеариновая",
            "масляная",
            "капроновая."
        ],
        "question": "Ненасыщенная высшая жирная кислота"
    },
    "371": {
        "rightAnswer": [
            "значение рН, при котором заряд белковой молекулы равен нулю"
        ],
        "answers": [
            "значение рН, при котором заряд белковой молекулы равен нулю",
            "значение рН, при котором заряд белковой молекулы максимальный",
            "значение рН в воде",
            "значение рН, при котором заряд белковой молекулы отрицательный",
            "значение рН, при котором заряд белковой молекулы положительный."
        ],
        "question": "Изоэлектрическая точка белка"
    },
    "372": {
        "rightAnswer": [
            "мононуклеотиды"
        ],
        "answers": [
            "мононуклеотиды",
            "мононуклеозиды",
            "азотистые основания",
            "нуклеозиддифосфаты",
            "нуклеозидтрифосфаты."
        ],
        "question": "Мономером нуклеиновых кислот являются"
    },
    "373": {
        "rightAnswer": [
            "азотистое основание, пентоза и остаток фосфорной кислоты"
        ],
        "answers": [
            "азотистое основание, тетроза и остаток фосфорной кислоты",
            "азотистое основание, пентоза и остаток фосфорной кислоты",
            "азотистое основание, пентоза и остаток серной кислоты",
            "азотистое основание, гексоза и остаток фосфорной кислоты",
            "азотистое основание, гексоза и остаток серной кислоты."
        ],
        "question": "В состав мононуклеотида входят"
    },
    "374": {
        "rightAnswer": [
            "аденин, гуанин, цитозин, урацил"
        ],
        "answers": [
            "аденин, гуанин, цитозин, урацил",
            "аденин, гуанин, цитозин, тимин",
            "аденин, гуанин, тимин, урацил",
            "аденин, гуанин, гипоксантин, урацил",
            "аденин, гуанин, цитозин, гипоксантин."
        ],
        "question": "В состав рибонуклеотидов могут входить следующие азотистые основания"
    },
    "375": {
        "rightAnswer": [
            "аденин, гуанин, цитозин, тимин"
        ],
        "answers": [
            "аденин, гуанин, цитозин, урацил",
            "аденин, гуанин, цитозин, тимин",
            "аденин, гуанин, тимин, урацил",
            "аденин, гуанин, гипоксантин, урацил",
            "аденин, гуанин, цитозин, гипоксантин."
        ],
        "question": "В состав ДНК могут входить следующие азотистые основания"
    },
    "376": {
        "rightAnswer": [
            "фосфоро-диэфирными связями"
        ],
        "answers": [
            "водородными связями",
            "пептидными связями",
            "фосфоро-диэфирными связями",
            "ковалентными связями",
            "дисульфидными связями."
        ],
        "question": "Первичная структура нуклеиновых кислот обусловлена"
    },
    "377": {
        "rightAnswer": [
            "двойная правозакрученная вокруг общей оси спираль."
        ],
        "answers": [
            "кольцо",
            "суперкольцо",
            "одноцепочечная альфа-спираль",
            "одноцепочечная бета-спираль",
            "двойная правозакрученная вокруг общей оси спираль."
        ],
        "question": "Вторичная структура ДНК"
    },
    "378": {
        "rightAnswer": [
            "АТФ"
        ],
        "answers": [
            "АТФ",
            "АДФ",
            "АМФ",
            "УМФ",
            "УДФ."
        ],
        "question": "Универсальный аккумулятор энергии в клетке"
    },
    "379": {
        "rightAnswer": [
            "последовательность мононуклеотидных остатков в полинуклеотидной цепи"
        ],
        "answers": [
            "последовательность мононуклеотидных остатков в полинуклеотидной цепи",
            "последовательность нуклеозидов в полинуклеотидной цепи",
            "последовательность азотистых оснований в полинуклеотидной цепи",
            "последовательность пентоз в полинуклеотидной цепи",
            "последовательность нуклеозиддифосфатов в полинуклеотидной цепи."
        ],
        "question": "Первичная структура нуклеиновых кислот"
    },
    "380": {
        "rightAnswer": [
            "A, D, E, K, F"
        ],
        "answers": [
            "A, D, E, K, F",
            "A, D, C, K, F",
            "A, D, E, PP, F",
            "A, B1, E, K, F",
            "B1, E, K, D, F."
        ],
        "question": "Витамины, растворимые в жирах"
    },
    "381": {
        "rightAnswer": [
            "В1, В6, PP, С"
        ],
        "answers": [
            "A, D, E, K",
            "A, D, C, K",
            "В1, В6, PP, С",
            "В2, B12, E, D",
            "B2, В12, РР, E."
        ],
        "question": "Витамины, растворимые в воде"
    },
    "382": {
        "rightAnswer": [
            "D3"
        ],
        "answers": [
            "A",
            "РР",
            "С",
            "D3",
            "E."
        ],
        "question": "Витамин-предшественник гормона кальцитриола"
    },
    "383": {
        "rightAnswer": [
            "ретинол"
        ],
        "answers": [
            "производное холестерина",
            "ретинол",
            "изоаллоксазин",
            "ридоксальфосфат",
            "тиамин."
        ],
        "question": "Химическая природа витамина А"
    },
    "384": {
        "rightAnswer": [
            "холекальцитриол"
        ],
        "answers": [
            "изоаллоксазин",
            "изопрен",
            "холекальцитриол",
            "пиридоксин",
            "ретинол."
        ],
        "question": "Химическая природа витамина D3"
    },
    "385": {
        "rightAnswer": [
            "токоферол."
        ],
        "answers": [
            "ретинол",
            "изопрен",
            "никотинамид",
            "холекальциферол",
            "токоферол."
        ],
        "question": "Химическая природа витамина Е"
    },
    "386": {
        "rightAnswer": [
            "нафтахинон"
        ],
        "answers": [
            "ретинол",
            "нафтахинон",
            "холекальцитриол",
            "пиридоксин",
            "изопрен."
        ],
        "question": "Химическая природа витамина К"
    },
    "387": {
        "rightAnswer": [
            "тиамин"
        ],
        "answers": [
            "кобаламин",
            "рибофлавин",
            "токоферол",
            "тиамин",
            "пиридоксин."
        ],
        "question": "Химическая природа витамина В1"
    },
    "388": {
        "rightAnswer": [
            "кольцо изоалаксозина и спирт рибитол"
        ],
        "answers": [
            "биотин",
            "тиамин",
            "кобаламин",
            "кольцо изоалаксозина и спирт рибитол",
            "инозит."
        ],
        "question": "Химическая природа витамина В2"
    },
    "389": {
        "rightAnswer": [
            "пиридоксин"
        ],
        "answers": [
            "биотин",
            "тиамин",
            "пиридоксин",
            "рибофлавин",
            "кобаламин."
        ],
        "question": "Химическая природа витамина В6"
    },
    "390": {
        "rightAnswer": [
            "никотинамид"
        ],
        "answers": [
            "биотин",
            "тиамин",
            "никотинамид",
            "рибофлавин",
            "кобаламин."
        ],
        "question": "Химическая природа витамина РР"
    },
    "391": {
        "rightAnswer": [
            "аскорбиновая кислота"
        ],
        "answers": [
            "глюкуроновая кислота",
            "арахидоновая кислота",
            "аскорбиновая кислота",
            "липоевая кислота",
            "линолевая кислота."
        ],
        "question": "Химическая природа витамина С"
    },
    "392": {
        "rightAnswer": [
            "биологические катализаторы белковой природы"
        ],
        "answers": [
            "биологические катализаторы белковой природы",
            "биологические катализаторы углеводной природы",
            "биологические катализаторы липидной природы",
            "низкомолекулярные неорганические вещества",
            "низкомолекулярные органические вещества."
        ],
        "question": "Ферменты"
    },
    "393": {
        "rightAnswer": [
            "лигазы."
        ],
        "answers": [
            "оксидоредуктазы",
            "трансферезы",
            "гидролазы",
            "изомеразы",
            "лигазы."
        ],
        "question": "Ферменты, катализирующие реакции соединения простых молекул в сложные с распадом АТФ, относят к классу"
    },
    "394": {
        "rightAnswer": [
            "трансферезы"
        ],
        "answers": [
            "оксидоредуктазы",
            "трансферезы",
            "гидролазы",
            "изомеразы",
            "лигазы."
        ],
        "question": "Ферменты, катализирующие реакции переноса химических групп от одной молекулы к другой, относят к классу"
    },
    "395": {
        "rightAnswer": [
            "изомеразы"
        ],
        "answers": [
            "оксидоредуктазы",
            "трансферезы",
            "гидролазы",
            "изомеразы",
            "лигазы."
        ],
        "question": "Ферменты, катализирующие взаимопревращение изомеров, относят к классу"
    },
    "396": {
        "rightAnswer": [
            "гидролазы"
        ],
        "answers": [
            "оксидоредуктазы",
            "трансферезы",
            "гидролазы",
            "лиазы",
            "лигазы."
        ],
        "question": "Ферменты, катализирующие гидролиз сложных соединений с присоединением воды, относят к классу"
    },
    "397": {
        "rightAnswer": [
            "оксидоредуктазы"
        ],
        "answers": [
            "оксидоредуктазы",
            "трансферезы",
            "гидролазы",
            "лиазы",
            "лигазы."
        ],
        "question": "Ферменты, катализирующие окислительно-восстановительные реакции, относят к классу"
    },
    "398": {
        "rightAnswer": [
            "лиазы"
        ],
        "answers": [
            "оксидоредуктазы",
            "трансферезы",
            "гидролазы",
            "лиазы",
            "лигазы."
        ],
        "question": "Ферменты, осуществляющие отщепление от субстрата групп атомов негидролитическим путем, относят к классу"
    },
    "399": {
        "rightAnswer": [
            "белки"
        ],
        "answers": [
            "липиды",
            "нуклеиновые кислоты",
            "белки",
            "углеводы",
            "аминокислоты."
        ],
        "question": "Ферменты по химической природе"
    },
    "400": {
        "rightAnswer": [
            "апофермент"
        ],
        "answers": [
            "кофактор",
            "простетическая группа",
            "холофермент",
            "апофермент",
            "кофермент."
        ],
        "question": "Белковая часть фермента"
    },
    "401": {
        "rightAnswer": [
            "кофактор"
        ],
        "answers": [
            "кофактор",
            "простетическая группа",
            "холофермент",
            "апофермент",
            "кофермент."
        ],
        "question": "Небелковая часть фермента"
    },
    "402": {
        "rightAnswer": [
            "последовательность аминокислотных остатков"
        ],
        "answers": [
            "последовательность аминокислотных остатков",
            "последовательность мононуклеотидов",
            "последовательность моносахаридов",
            "последовательность липидов",
            "последовательность полисахаридов."
        ],
        "question": "Активный центр фермента по химической природе"
    },
    "403": {
        "rightAnswer": [
            "АСТ, АДГ1, КФК2"
        ],
        "answers": [
            "АЛТ, ЛДГ4, КФК1",
            "АСТ, АДГ1, КФК2",
            "ЛДГ1, КФК2, АЛТ",
            "АСТ, ЛДГ1, КФК3",
            "АЛТ, ЛДГ4, КФК2."
        ],
        "question": "Энзимодиагностика инфаркта миокарда основана на определении активности"
    },
    "404": {
        "rightAnswer": [
            "АЛТ, ЛДГ4"
        ],
        "answers": [
            "АЛТ, ЛДГ4",
            "АСТ, АДГ1",
            "ЛДГ4, КФК1",
            "АЛТ, КФК2",
            "ЛДГ1, КФК2."
        ],
        "question": "При патологии печени определяют активность"
    },
    "405": {
        "rightAnswer": [
            "при недостаточном поступлении белка с пищей"
        ],
        "answers": [
            "при недостаточном поступлении белка с пищей",
            "при избыточном поступлении белка с пищей",
            "при анурии",
            "при введении инсулина",
            "при дегидратации."
        ],
        "question": "Абсолютная гипопротеинемия выявляется"
    },
    "406": {
        "rightAnswer": [
            "при дегидратации, связанной с ожогами, рвотой, диареей."
        ],
        "answers": [
            "при повышенном распаде белка",
            "при подавлении протеосинтетической функции печени",
            "в последнем триместре беременности",
            "при избыточном поступлении с пищей",
            "при дегидратации, связанной с ожогами, рвотой, диареей."
        ],
        "question": "Относительная гиперпротеинемия выявляется"
    },
    "407": {
        "rightAnswer": [
            "аминокислот"
        ],
        "answers": [
            "полипептидов",
            "олигопептидов",
            "аминокислот",
            "низкомолекулярных пептидов",
            "высокомолекулярных пептидов."
        ],
        "question": "Белки всасываются в виде"
    },
    "408": {
        "rightAnswer": [
            "пепсина и соляной кислоты"
        ],
        "answers": [
            "пепсина и соляной кислоты",
            "трипсина и соляной кислоты",
            "пепсина и серной кислоты",
            "пепсиногена и серной кислоты",
            "трипсиногена и соляной кислоты."
        ],
        "question": "В желудке переваривание белков происходит под действием"
    },
    "409": {
        "rightAnswer": [
            "характеристики почечной фильтрации"
        ],
        "answers": [
            "оценки обмена липидов",
            "оценки азотистого баланса",
            "характеристики почечной фильтрации",
            "расчета осмотической концентрации",
            "оценки обмена углеводов."
        ],
        "question": "Креатинин в крови и моче определяют для"
    },
    "410": {
        "rightAnswer": [
            "нарушение соотношения фракций белков плазмы"
        ],
        "answers": [
            "увеличение общего белка",
            "уменьшение общего белка",
            "снижение фибриногена",
            "нарушение соотношения фракций белков плазмы",
            "появление белка, несуществующего в норме."
        ],
        "question": "Диспротеинемии"
    },
    "411": {
        "rightAnswer": [
            "трипсина, химотрипсина, эластазы, карбоксипептидазы А и В"
        ],
        "answers": [
            "трипсина, химотрипсина, эластазы, карбоксипептидазы А и В",
            "трипсина, химотрипсина, эластазы, пепсина",
            "химотрипсина, эластазы, карбоксипептидазы А и В, пепсина",
            "химотрипсина, эластазы, пепсина, карбоксипептидазы А и В",
            "трипсина, химотрипсина, дипептидазы, карбоксипептидазы А и В."
        ],
        "question": "Полостное переваривание белков в двенадцатиперстной кишке происходит под действием"
    },
    "412": {
        "rightAnswer": [
            "печень"
        ],
        "answers": [
            "головной мозг",
            "печень",
            "почки",
            "мышцы",
            "кишечник."
        ],
        "question": "Локализация биосинтеза мочевины"
    },
    "413": {
        "rightAnswer": [
            "альбумины"
        ],
        "answers": [
            "альбумины",
            "α1-глобулины",
            "α2-глобулины",
            "β-глобулины",
            "γ-глобулины."
        ],
        "question": "Основную массу белков плазмы составляют"
    },
    "414": {
        "rightAnswer": [
            "уксусная кислота."
        ],
        "answers": [
            "бромфеноловый синий",
            "веронал-ацетатный буфер",
            "мединаловый буфер",
            "вероналовый буфер",
            "уксусная кислота."
        ],
        "question": "Раствор, используемый для отмывания красителя с электрофореграмм"
    },
    "415": {
        "rightAnswer": [
            "β-глобулины"
        ],
        "answers": [
            "альбумины",
            "α1-глобулины",
            "α2-глобулины",
            "β-глобулины",
            "преальбумины."
        ],
        "question": "С-реактивный белок относится к фракции"
    },
    "416": {
        "rightAnswer": [
            "оксигемоглобин"
        ],
        "answers": [
            "метгемоглобин",
            "карбоксигемоглобин",
            "окисленный гемоглобин",
            "оксигемоглобин",
            "гемоглобин S."
        ],
        "question": "Физиологическая форма гемоглобина"
    },
    "417": {
        "rightAnswer": [
            "уробилин, стеркобилин"
        ],
        "answers": [
            "стеркобилин, гаптоглобин",
            "уробилин, гаптоглобин",
            "уробилин, стеркобилин",
            "миоглобин, стеркобилин",
            "вердоглобин, гаптоглобин."
        ],
        "question": "В результате распада билирубина образуются желчные пигменты"
    },
    "418": {
        "rightAnswer": [
            "увеличение непрямого билирубина, уробилина, стеркобилина"
        ],
        "answers": [
            "увеличение непрямого билирубина, уробилина, стеркобилина",
            "увеличение непрямого билирубина, снижение уробилина, стеркобилина",
            "увеличение прямого билирубина, снижение уробилина, стеркобилина",
            "увеличение непрямого билирубина, отсутствие уробилина, стеркобилина",
            "увеличение прямого билирубина, отсутствие уробилина, стеркобилина."
        ],
        "question": "Биохимические показатели гемолитической желтухи"
    },
    "419": {
        "rightAnswer": [
            "увеличение прямого и непрямого билирубина, появление прямого билирубина в моче, повышение уробилина, снижение стеркобилина"
        ],
        "answers": [
            "увеличение непрямого билирубина, уробилина, стеркобилина",
            "увеличение прямого и непрямого билирубина, появление прямого билирубина в моче, повышение уробилина, снижение стеркобилина",
            "увеличение прямого и непрямого билирубина, появление прямого билирубина в моче, повышение уробилина и стеркобилина",
            "увеличение прямого билирубина, отсутствие уробилина, стеркобилина",
            "увеличение непрямого билирубина, отсутствие уробилина, стеркобилина."
        ],
        "question": "Биохимические показатели паренхиматозной желтухи"
    },
    "420": {
        "rightAnswer": [
            "увеличение прямого билирубина, появление прямого билирубина в моче, отсутствие уробилина, стеркобилина"
        ],
        "answers": [
            "увеличение непрямого билирубина, уробилина, стеркобилина",
            "увеличение прямого и непрямого билирубина, появление прямого билирубина в моче, снижение уробилина и стеркобилина",
            "увеличение прямого и непрямого билирубина, появление прямого билирубина в моче, повышение уробилина и стеркобилина",
            "увеличение прямого билирубина, появление прямого билирубина в моче, отсутствие уробилина, стеркобилина",
            "увеличение непрямого билирубина, отсутствие уробилина, стеркобилина."
        ],
        "question": "Биохимические показатели механической (с полной закупоркой) желтухи"
    },
    "421": {
        "rightAnswer": [
            "пуриновых оснований"
        ],
        "answers": [
            "пуриновых оснований",
            "липидов",
            "углеводов",
            "белков",
            "пептидов."
        ],
        "question": "Мочевая кислота – конечный продукт обмена"
    },
    "422": {
        "rightAnswer": [
            "тонком кишечнике"
        ],
        "answers": [
            "толстом кишечнике",
            "тонком кишечнике",
            "двенадцатиперстной кишке",
            "желудке",
            "ротовой полости."
        ],
        "question": "Всасывание углеводов происходит главным образом"
    },
    "423": {
        "rightAnswer": [
            "инсулин"
        ],
        "answers": [
            "адреналин",
            "альдостерон",
            "инсулин",
            "глюкагон",
            "вазопрессин."
        ],
        "question": "Гипогликемический эффект осуществляет"
    },
    "424": {
        "rightAnswer": [
            "выявления сахарного диабета и преддиабетного состояния"
        ],
        "answers": [
            "профилактики сахарного диабета",
            "выявления недостаточности витамина А",
            "выявления гипогликемии",
            "выявления сахарного диабета и преддиабетного состояния",
            "выявления недостаточности витамина С."
        ],
        "question": "Проба с однократной сахарной нагрузкой проводится с целью"
    },
    "425": {
        "rightAnswer": [
            "выявления скрытой формы сахарного диабета"
        ],
        "answers": [
            "профилактики сахарного диабета",
            "выявления скрытой формы сахарного диабета",
            "выявления гипогликемии",
            "подтверждения диагноза сахарного диабета",
            "выявления недостаточности витамина С."
        ],
        "question": "Проба с двойной сахарной нагрузкой проводится с целью"
    },
    "426": {
        "rightAnswer": [
            "3,3-5,5"
        ],
        "answers": [
            "1,3-2,3",
            "2,5-3,0",
            "3,3-5,5",
            "6,3-7,3",
            "7,5-8,3."
        ],
        "question": "Содержание глюкозы в плазме (моль/л)"
    },
    "427": {
        "rightAnswer": [
            "5-20"
        ],
        "answers": [
            "0,1-0,5",
            "0,6-1,0",
            "5-20",
            "25-30",
            "30-40."
        ],
        "question": "Содержание общего билирубина в сыворотке (мкмоль/л)"
    },
    "428": {
        "rightAnswer": [
            "3,3-6,6"
        ],
        "answers": [
            "1-3",
            "3,3-6,6",
            "10-20",
            "25-35",
            "40-50."
        ],
        "question": "Содержание мочевины в сыворотке взрослого человека (ммоль/л)"
    },
    "429": {
        "rightAnswer": [
            "0,5-3,67"
        ],
        "answers": [
            "0,5-3,67",
            "4,11-5,12",
            "5,2-6,13",
            "6,20-7,11",
            "7,36-7,42."
        ],
        "question": "Каталитическая активность креатинфосфокиназы общей в норме у мужчин составляет (мкат/л)"
    },
    "430": {
        "rightAnswer": [
            "проба Гайнеса"
        ],
        "answers": [
            "проба Гайнеса",
            "проба с сульфасалициловой кислотой",
            "проба Легаля",
            "проба Реберга",
            "проба Гея."
        ],
        "question": "Унифицированный метод качественного определения глюкозы в моче"
    },
    "431": {
        "rightAnswer": [
            "декстрины"
        ],
        "answers": [
            "моносахариды",
            "гомополисахариды",
            "гетерополисахариды",
            "декстрины",
            "глюкозамины."
        ],
        "question": "Продукты переваривания углеводов в ротовой полости"
    },
    "432": {
        "rightAnswer": [
            "дисахариды."
        ],
        "answers": [
            "моносахариды",
            "гомополисахариды",
            "гетерополисахариды",
            "олигосахариды",
            "дисахариды."
        ],
        "question": "Продукты переваривания углеводов в двенадцатиперстной кишке"
    },
    "433": {
        "rightAnswer": [
            "моносахариды"
        ],
        "answers": [
            "моносахариды",
            "гомополисахариды",
            "гетерополисахариды",
            "олигосахариды",
            "дисахариды."
        ],
        "question": "Продукты переваривания углеводов в тонком кишечнике"
    },
    "434": {
        "rightAnswer": [
            "печени"
        ],
        "answers": [
            "печени",
            "жировой ткани",
            "мозга",
            "скелетных мышц",
            "слизистой кишечника."
        ],
        "question": "Фермент глюкозо-6-фосфата присутствует в клетках"
    },
    "435": {
        "rightAnswer": [
            "ортотолуидиновый метод"
        ],
        "answers": [
            "метод Илька",
            "метод Иендрашека",
            "метод Вольгемута",
            "ортотолуидиновый метод",
            "метод Райтмана и Френкеля."
        ],
        "question": "Метод количественного определения глюкозы в сыворотке крови"
    },
    "436": {
        "rightAnswer": [
            "мозга"
        ],
        "answers": [
            "печени",
            "жировой ткани",
            "мозга",
            "скелетных мышц",
            "слизистой кишечника."
        ],
        "question": "Диффузно глюкоза проникает в клетки"
    },
    "437": {
        "rightAnswer": [
            "более 10,0."
        ],
        "answers": [
            "1,6-2,0",
            "2,1-2,3",
            "4,0-8,0",
            "5,3-6,7",
            "более 10,0."
        ],
        "question": "Глюкозурия наблюдается при концентрации глюкозы в крови (моль/л)"
    },
    "438": {
        "rightAnswer": [
            "2,2-4,0"
        ],
        "answers": [
            "1,5-1,8",
            "2,2-4,0",
            "4,1-4,5",
            "5,3-5,6",
            "6,3-6,7."
        ],
        "question": "Содержание фосфолипидов в плазме крови (г/л)"
    },
    "439": {
        "rightAnswer": [
            "4,0-8,0"
        ],
        "answers": [
            "1,6-2,0",
            "2,1-2,3",
            "2,3-3,0",
            "4,0-8,0",
            "8,1-9,0."
        ],
        "question": "Содержание общих липидов в плазме крови (г/л)"
    },
    "440": {
        "rightAnswer": [
            "3,9-6,5"
        ],
        "answers": [
            "3,9-6,5",
            "6,6-7,4",
            "7,5-8,2",
            "8,3-9,1",
            "9,2-10,0."
        ],
        "question": "содержание холестерина в плазме крови (моль/л)"
    },
    "441": {
        "rightAnswer": [
            "тонком кишечнике."
        ],
        "answers": [
            "толстом кишечнике",
            "полости рта",
            "желудке",
            "двенадцатиперстной кишке",
            "тонком кишечнике."
        ],
        "question": "Всасывание липидов происходит преимущественно в"
    },
    "442": {
        "rightAnswer": [
            "производные холестерина"
        ],
        "answers": [
            "производные холестерина",
            "производные кетоновых тел",
            "производные фосфатидной кислоты",
            "производные моносахаридов",
            "производные дисахаридов."
        ],
        "question": "Химическая природа желчных кислот"
    },
    "443": {
        "rightAnswer": [
            "хиломикронов"
        ],
        "answers": [
            "простагландинов",
            "желчных кислот",
            "хиломикронов",
            "фосфолипидов",
            "холестерина."
        ],
        "question": "Мутность сыворотки обусловлена избытком"
    },
    "444": {
        "rightAnswer": [
            "липопротеины"
        ],
        "answers": [
            "гормоны",
            "витамины",
            "белки",
            "липопротеины",
            "углеводы."
        ],
        "question": "Транспортные формы липидов"
    },
    "445": {
        "rightAnswer": [
            "сахарном диабете"
        ],
        "answers": [
            "сахарном диабете",
            "несахарном диабете",
            "избытке углеводов в пище",
            "избытке аминокислот в пище",
            "избытке белка в пище."
        ],
        "question": "Биосинтез кетоновых тел в печени усиливается при"
    },
    "446": {
        "rightAnswer": [
            "липопротеины низкой плотности"
        ],
        "answers": [
            "липопротеины низкой плотности",
            "липопротеины высокой плотности",
            "хиломикроны",
            "липопротеины очень низкой плотности",
            "высшие жирные кислоты."
        ],
        "question": "Атерогенным эффектом обладают"
    },
    "447": {
        "rightAnswer": [
            "инсулин, глюкагон, адреналин, кортизол"
        ],
        "answers": [
            "инсулин, глюкагон, адреналин, кортизол",
            "инсулин, глюкагон, адреналин, альдостерон",
            "глюкагон, адреналин, кортизол, вазопрессин",
            "инсулин, глюкагон, альдостерон, вазопрессин",
            "адреналин, паратгормон, кальцитонин, кортизол."
        ],
        "question": "В регуляции обмена липидов участвуют"
    },
    "448": {
        "rightAnswer": [
            "липопротеины высокой плотности"
        ],
        "answers": [
            "липопротеины низкой плотности",
            "липопротеины высокой плотности",
            "хиломикроны",
            "липопротеины очень низкой плотности",
            "холестерин."
        ],
        "question": "Антиатерогенным эффектом обладают"
    },
    "449": {
        "rightAnswer": [
            "панкреатической липазы, фосфолипаз, холестеролэстеразы"
        ],
        "answers": [
            "панкреатической липазы, фосфолипаз, холестеролэстеразы",
            "панкреатической липазы, фосфолипаз, пепсина",
            "химотрипсина, фосфолипаз, холестеролэстеразы",
            "панкреатической липазы, амилазы, химотрипсина",
            "пепсина, фосфолипаз, химотрипсина."
        ],
        "question": "Гидролиз липидов в кишечнике происходит под действием"
    },
    "450": {
        "rightAnswer": [
            "сложной мицеллы"
        ],
        "answers": [
            "простой мицеллы",
            "сложной мицеллы",
            "липидного комплекса",
            "белково-липидного комплекса",
            "углеводно-липидного комплекса."
        ],
        "question": "Всасывание нерастворимых продуктов гидролиза липидов происходит в виде"
    },
    "451": {
        "rightAnswer": [
            "энтероциты слизистой тонкого кишечника"
        ],
        "answers": [
            "печень",
            "кровь",
            "энтероциты слизистой тонкого кишечника",
            "жировая ткань",
            "мышцы."
        ],
        "question": "Место образования хиломикронов"
    },
    "452": {
        "rightAnswer": [
            "печень"
        ],
        "answers": [
            "печень",
            "кровь",
            "эритроциты",
            "жировая ткань",
            "мышцы."
        ],
        "question": "Место образования липопротеинов очень низкой плотности"
    },
    "453": {
        "rightAnswer": [
            "кровь"
        ],
        "answers": [
            "печень",
            "кровь",
            "слизистая тонкого кишечника",
            "жировая ткань",
            "мышцы."
        ],
        "question": "Место образования липопротеинов низкой плотности"
    },
    "454": {
        "rightAnswer": [
            "печень"
        ],
        "answers": [
            "печень",
            "кровь",
            "эритроциты",
            "жировая ткань",
            "мышцы."
        ],
        "question": "Место образования липопротеинов высокой плотности"
    },
    "455": {
        "rightAnswer": [
            "глюкокортикоиды, минералокортикоиды, половые гормоны"
        ],
        "answers": [
            "глюкокортикоиды, минералокортикоиды, половые гормоны",
            "глюкокортикоиды, минералокортикоиды, инсулин",
            "глюкагон, минералокортикоиды, половые гормоны",
            "глюкагон, адреналин, половые гормоны",
            "глюкагон, адреналин, инсулин."
        ],
        "question": "Гормоны, производные холестерина"
    },
    "456": {
        "rightAnswer": [
            "желчных кислот в моче."
        ],
        "answers": [
            "холестерина в моче",
            "кетоновых тел в моче",
            "белка в моче",
            "глюкозы в моче",
            "желчных кислот в моче."
        ],
        "question": "Проба Гея служит для определения"
    },
    "457": {
        "rightAnswer": [
            "метод Илька"
        ],
        "answers": [
            "проба Либена",
            "проба Розина",
            "проба Богомолова",
            "метод Илька",
            "проба Троммера."
        ],
        "question": "Метод количественного неферментативного определения холестерина в сыворотке крови"
    },
    "458": {
        "rightAnswer": [
            "гликолиз, переаминирование, β-окисление"
        ],
        "answers": [
            "гликолиз, переаминирование, β-окисление",
            "гликолиз, цикл трикарбоновых кислот, цепь переноса электронов",
            "переаминирование, β-окисление, цикл трикарбоновых кислот",
            "β-окисление, цикл трикарбоновых кислот, глюконеогенез",
            "переаминирование, цикл трикарбоновых кислот, цепь переноса электронов."
        ],
        "question": "Специфические пути метаболизма"
    },
    "459": {
        "rightAnswer": [
            "цепь переноса электронов, цикл трикарбоновых кислот"
        ],
        "answers": [
            "гликолиз, β-окисление",
            "гликолиз, переаминирование",
            "переаминирование, цикл трикарбоновых кислот",
            "цепь переноса электронов, цикл трикарбоновых кислот",
            "переаминирование, глюконеогенез."
        ],
        "question": "Общие пути метаболизма"
    },
    "460": {
        "rightAnswer": [
            "катаболическое и анаболическое"
        ],
        "answers": [
            "катаболическое",
            "катаболическое и анаболическое",
            "анаболическое",
            "энергетическое",
            "пластическое."
        ],
        "question": "Биологическое значение цикла трикарбоновых кислот"
    },
    "461": {
        "rightAnswer": [
            "внутренней мембране митохондрий"
        ],
        "answers": [
            "наружней мембране митохондрий",
            "внутренней мембране митохондрий",
            "межмембранном пространстве",
            "ядре",
            "цитозоле клеток."
        ],
        "question": "Ферменты цепи переноса электронов локализованы в"
    },
    "462": {
        "rightAnswer": [
            "возникновение электрохимического потенциала"
        ],
        "answers": [
            "возникновение электрохимического потенциала",
            "возникновение диффузного потенциала",
            "возникновение электрического потенциала",
            "возникновение химического потенциала",
            "возникновение нервного импульса."
        ],
        "question": "Результат переноса электронов в цепи переноса электронов"
    },
    "463": {
        "rightAnswer": [
            "конечный акцептор протонов и электронов"
        ],
        "answers": [
            "конечный акцептор электронов",
            "конечный акцептор протонов",
            "конечный акцептор протонов и электронов",
            "донор электронов",
            "донор протонов."
        ],
        "question": "Роль кислорода при оксидазном пути его использования"
    },
    "464": {
        "rightAnswer": [
            "эпифиз, гипофиз,гипоталамус"
        ],
        "answers": [
            "эпифиз, гипофиз,гипоталамус",
            "гипофиз, эпифиз, тимус",
            "эпифиз, гипоталамус, надпочечники",
            "гипоталамус, надпочечники, тимус",
            "эпифиз, тимус, щитовидная железа."
        ],
        "question": "Центральные железы эндокринной системы"
    },
    "465": {
        "rightAnswer": [
            "либерины, адреналин",
        ],
        "answers": [
            "адреналин, норадреналин",
            "либерины, статины",
            "либерины, адреналин",
            "статины, адреналин",
            "статины, норадреналин."
        ],
        "question": "Гормоны, выделяемые гипоталамусом"
    },
    "466": {
        "rightAnswer": [
            "инсулин"
        ],
        "answers": [
            "эстрадиол",
            "глюкагон",
            "тироксин",
            "инсулин",
            "кортизол."
        ],
        "question": "Гормон белковой природы"
    },
    "467": {
        "rightAnswer": [
            "глюкагон"
        ],
        "answers": [
            "адреналин",
            "кортизол",
            "глюкагон",
            "тироксин",
            "альдостерон."
        ],
        "question": "Гормон-пептид"
    },
    "468": {
        "rightAnswer": [
            "производные аминокислоты"
        ],
        "answers": [
            "белки",
            "пептиды",
            "производные холестерина",
            "производные аминокислоты",
            "производные иминокислоты."
        ],
        "question": "Химическая природа гормонов щитовидной железы (Т3, Т4)"
    },
    "469": {
        "rightAnswer": [
            "производные холестерина"
        ],
        "answers": [
            "белки",
            "пептиды",
            "производные холестерина",
            "производные аминокислоты",
            "производные иминокислоты."
        ],
        "question": "Химическая природа глюкокортикоидов"
    },
    "470": {
        "rightAnswer": [
            "половые гормоны"
        ],
        "answers": [
            "гормоны поджелудочной железы",
            "гормоны щитовидной железы",
            "гормоны паращитовидных желез",
            "половые гормоны",
            "гормоны мозгового слоя надпочечников."
        ],
        "question": "В регуляции репродуктивной функции организма участвуют"
    },
    "471": {
        "rightAnswer": [
            "гормоны гипофиза"
        ],
        "answers": [
            "гормоны поджелудочной железы",
            "гормоны гипофиза",
            "гормоны паращитовидных желез",
            "половые гормоны",
            "гормоны мозгового слоя надпочечников."
        ],
        "question": "В регуляции функции эндокринных желез участвуют"
    },
    "472": {
        "rightAnswer": [
            "эстрадиол."
        ],
        "answers": [
            "тестостерон",
            "прогестерон",
            "альдостерон",
            "кортизол",
            "эстрадиол."
        ],
        "question": "Половые гормоны, вырабатывающиеся в фолликулах яичников"
    },
    "473": {
        "rightAnswer": [
            "прогестерон"
        ],
        "answers": [
            "тестостерон",
            "прогестерон",
            "альдостерон",
            "кортизол",
            "эстрадиол."
        ],
        "question": "Половые гормоны, вырабатывающиеся в желтом теле яичников"
    },
    "474": {
        "rightAnswer": [
            "тестостерон"
        ],
        "answers": [
            "тестостерон",
            "прогестерон",
            "альдостерон",
            "кортизол",
            "эстрадиол."
        ],
        "question": "Половые гормоны, вырабатывающиеся в семенниках"
    },
    "475": {
        "rightAnswer": [
            "инсулин."
        ],
        "answers": [
            "тестостерон",
            "прогестерон",
            "альдостерон",
            "кортизол",
            "инсулин."
        ],
        "question": "По мембранно-внутриклеточному механизму действует"
    },
    "476": {
        "rightAnswer": [
            "альдостерон"
        ],
        "answers": [
            "АКТГ",
            "инсулин",
            "альдостерон",
            "вазопрессин",
            "глюкагон."
        ],
        "question": "По цитозольному механизму действует"
    },
    "477": {
        "rightAnswer": [
            "ФСГ"
        ],
        "answers": [
            "АКТГ",
            "ФСГ",
            "соматотропного гормона",
            "тиреотропного гормона",
            "ЛГ."
        ],
        "question": "Сперматогенез и созревание сперматозоидов происходит под действием"
    },
    "478": {
        "rightAnswer": [
            "ЛГ."
        ],
        "answers": [
            "АКТГ",
            "ФСГ",
            "соматотропного гормона",
            "тиреотропного гормона",
            "ЛГ."
        ],
        "question": "Биосинтез мужских половы гормонов происходит под действием"
    },
    "479": {
        "rightAnswer": [
            "ФСГ"
        ],
        "answers": [
            "АКТГ",
            "ФСГ",
            "соматотропного гормона",
            "тиреотропного гормона",
            "меланотропного гормона."
        ],
        "question": "Биосинтез эстрогенов и созревание яйцеклетки происходит под действием"
    },
    "480": {
        "rightAnswer": [
            "ЛГ"
        ],
        "answers": [
            "АКТГ",
            "ЛГ",
            "соматотропного гормона",
            "тиреотропного гормона",
            "меланотропного гормона."
        ],
        "question": "Биосинтез прогестерона в желтом теле происходит под действием"
    },
    "481": {
        "rightAnswer": [
            "7,36-7,42"
        ],
        "answers": [
            "7,11-7,22",
            "7,23-7,34",
            "7,36-7,42",
            "7,44-7,56",
            "7,58-7,60."
        ],
        "question": "Значение рН крови"
    },
    "482": {
        "rightAnswer": [
            "36-44"
        ],
        "answers": [
            "36-44",
            "46-58",
            "24-32",
            "12-26",
            "60-68."
        ],
        "question": "Парциальное давление СО2 в крови (мм.рт.ст.)"
    },
    "483": {
        "rightAnswer": [
            "гиперпротеинемии"
        ],
        "answers": [
            "увеличению объема плазмы",
            "повышению почечного кровотока",
            "гиперпротеинемии",
            "снижению осмолярности плазмы",
            "гипопротеинемии."
        ],
        "question": "Дефицит воды в организме приводит к"
    },
    "484": {
        "rightAnswer": [
            "рахит"
        ],
        "answers": [
            "тиреотоксикоз",
            "рахит",
            "гипервитаминоз D",
            "лейкоз",
            "хроническом нефрите."
        ],
        "question": "Гипокальциемия наблюдается при"
    },
    "485": {
        "rightAnswer": [
            "бессолевой диете"
        ],
        "answers": [
            "бессолевой диете",
            "избыточной терапии солевыми растворами",
            "несахарном диабете",
            "гиперальдостеронизме",
            "лихорадке."
        ],
        "question": "Гипонатриемия наблюдается при"
    },
    "486": {
        "rightAnswer": [
            "острой почечной недостаточности"
        ],
        "answers": [
            "острой почечной недостаточности",
            "введении инсулина",
            "гиперальдостеронизме",
            "усиленной секреции вазопрессина",
            "рвоте, диарее."
        ],
        "question": "Гиперкальциемия наблюдается при"
    },
    "487": {
        "rightAnswer": [
            "мобилизацией кальция"
        ],
        "answers": [
            "мобилизацией кальция",
            "демобилизацией кальция",
            "минерализацией костей",
            "пролиферацией костей",
            "реабсорбцией кальция."
        ],
        "question": "Процесс выхода кальция из костей называют"
    },
    "488": {
        "rightAnswer": [
            "кальцитонин, паратгормон, кальцитриол"
        ],
        "answers": [
            "альдостерон, кальцитонин, паратгормон",
            "альдостерон, кальцитонин, вазопрессин",
            "кальцитонин, паратгормон, кальцитриол",
            "паратгормон, кальцитриол, глюкагон",
            "кальцитриол, глюкагон, вазопрессин."
        ],
        "question": "Гормоны, участвующие в регуляции фосфорно-кальциевого обмена"
    },
    "489": {
        "rightAnswer": [
            "усиление деминерализации костей, реабсорбции кальция из первичной мочи и в кишечнике"
        ],
        "answers": [
            "усиление деминерализации костей, реабсорбции кальция из первичной мочи и в кишечнике",
            "усиление деминерализации костей, уменьшение реабсорбции кальция из первичной мочи и в кишечнике",
            "уменьшение деминерализации костей, реабсорбции кальция из первичной мочи и в кишечнике",
            "уменьшение деминерализации костей, реабсорбции кальция из первичной мочи, усиление реабсорбции кальция в кишечнике",
            "уменьшение деминерализации костей, усиление реабсорбции кальция из первичной мочи, уменьшение реабсорбции кальция в кишечнике."
        ],
        "question": "Биологическое действие паратгормона"
    },
    "490": {
        "rightAnswer": [
            "мембранно-внутриклеточный"
        ],
        "answers": [
            "мембранный",
            "мембранно-внутриклеточный",
            "цитозольный",
            "клеточный",
            "ядерный."
        ],
        "question": "Механизм действия кальцитонина"
    },
    "491": {
        "rightAnswer": [
            "щитовидной железы и паращитовидных желез"
        ],
        "answers": [
            "поджелудочной железы и тимуса",
            "щитовидной железы и паращитовидных желез",
            "гипофиза и гипоталамуса",
            "надпочечников и тимуса",
            "половых желез и тимуса."
        ],
        "question": "Кальцитонин секретируется из"
    },
    "492": {
        "rightAnswer": [
            "кальцитриол, паратгормон"
        ],
        "answers": [
            "кальцитриол, кальцитонин",
            "кальцитриол, вазопрессин",
            "кальцитонин, вазопрессин",
            "кальцитриол, паратгормон",
            "паратгормон, глюкагон."
        ],
        "question": "Гормоны, повышающие уровень кальция в крови"
    },
    "493": {
        "rightAnswer": [
            "кальцитонин"
        ],
        "answers": [
            "кальцитонин",
            "кальцитриол",
            "альдостерон",
            "паратгормон",
            "вазопрессин."
        ],
        "question": "Гормон, снижающий уровень кальция в крови"
    },
    "494": {
        "rightAnswer": [
            "вазопрессин."
        ],
        "answers": [
            "кальцитонин",
            "кальцитриол",
            "паратгормон",
            "вазопрессин."
        ],
        "question": "Гормон, регулирующий водный обмен"
    },
    "495": {
        "rightAnswer": [
            "усиление реабсорбции ионов натрия из первичной мочи"
        ],
        "answers": [
            "усиление реабсорбции ионов натрия из первичной мочи",
            "уменьшение реабсорбции ионов натрия из первичной мочи",
            "усиление реабсорбции ионов кальция из первичной мочи",
            "уменьшение реабсорбции ионов кальция из первичной мочи",
            "уменьшение реабсорбции ионов калия из первичной мочи."
        ],
        "question": "Биологическое действие альдостерона"
    },
    "496": {
        "rightAnswer": [
            "печень"
        ],
        "answers": [
            "мышцы",
            "почки",
            "печень",
            "легкие",
            "мозг."
        ],
        "question": "Место синтеза ангиотензиногена"
    },
    "497": {
        "rightAnswer": [
            "продуктов животного происхождения"
        ],
        "answers": [
            "смешанной пищи",
            "продуктов животного происхождения",
            "продуктов растительного происхождения",
            "картофеля",
            "капусты."
        ],
        "question": "Значение рН смещается в кислую сторону при употреблении"
    },
    "498": {
        "rightAnswer": [
            "продуктов растительного происхождения"
        ],
        "answers": [
            "смешанной пищи",
            "продуктов животного происхождения",
            "продуктов растительного происхождения",
            "мяса",
            "рыбы."
        ],
        "question": "Значение рН смещается в щелочную сторону при употреблении"
    },
    "499": {
        "rightAnswer": [
            "заболеваниях почек"
        ],
        "answers": [
            "сахарном диабете",
            "голодании",
            "заболеваниях почек",
            "переедании",
            "несахарном диабете."
        ],
        "question": "Протеинурия наблюдается при"
    },
    "500": {
        "rightAnswer": [
            "проба с сульфосалициловой кислотой"
        ],
        "answers": [
            "реакция Троммера",
            "реакция Гайнеса",
            "проба с сульфосалициловой кислотой",
            "проба Легаля",
            "проба Реберга."
        ],
        "question": "Метод качественного определения белка в моче"
    },
    "501": {
        "rightAnswer": [
            "биуретовая реакция"
        ],
        "answers": [
            "реакция Троммера",
            "реакция Гайнеса",
            "биуретовая реакция",
            "проба Ланге",
            "проба Реберга."
        ],
        "question": "Количественный метод определения белка в моче"
    },
    "502": {
        "rightAnswer": [
            "реакция Гайнеса"
        ],
        "answers": [
            "реакция Гея",
            "реакция Гайнеса",
            "проба с сульфосалициловой кислотой",
            "проба Легаля",
            "проба Реберга."
        ],
        "question": "Метод качественного определения глюкозы в моче"
    },
    "503": {
        "rightAnswer": [
            "сахарного диабета"
        ],
        "answers": [
            "сахарного диабета",
            "несахарного диабета",
            "заболеваний почек",
            "голодания",
            "альбинизма."
        ],
        "question": "Глюкозурия характерна для"
    },
    "504": {
        "rightAnswer": [
            "повреждением базальной мембраны, нарушением фильтрации"
        ],
        "answers": [
            "повреждением базальной мембраны, нарушением фильтрации",
            "нарушением соотношения альбуминов и глобулинов крови",
            "попаданием воспалительного экссудата в мочу из органов мочевыделения",
            "почечными камнями",
            "усиленным распадом белка."
        ],
        "question": "Ренальная (истинная) протеинурия обусловлена"
    },
    "505": {
        "rightAnswer": [
            "голодании"
        ],
        "answers": [
            "голодании",
            "переедании",
            "заболеваниях почек",
            "несахарном диабете",
            "тиреотоксикозе."
        ],
        "question": "Кетонурия встречается при"
    },
    "506": {
        "rightAnswer": [
            "АСТ, ЛДГ1, КФК2."
        ],
        "answers": [
            "АЛТ, кислой фосфатазы, щелочной фосфатазы",
            "АЛТ, АСТ, кислой фосфатазы",
            "АСТ, кислой фосфатазы, щелочной фосфатазы",
            "АСТ, ЛДГ1, щелочной фосфатазы",
            "АСТ, ЛДГ1, КФК2."
        ],
        "question": "Ферментативная диагностика инфаркта миокарда основана на определении"
    },
    "507": {
        "rightAnswer": [
            "глюкоза"
        ],
        "answers": [
            "ВЖК",
            "глицерин",
            "лактат",
            "глюкоза",
            "пируват."
        ],
        "question": "Источник энергии в миокарде в период абсортивной стадии пищеварения"
    },
    "508": {
        "rightAnswer": [
            "пируват."
        ],
        "answers": [
            "ВЖК",
            "глицерин",
            "лактат",
            "глюкоза",
            "пируват."
        ],
        "question": "Источник энергии в миокарде в период постабсортивной стадии пищеварения"
    },
    "509": {
        "rightAnswer": [
            "ВЖК"
        ],
        "answers": [
            "ВЖК",
            "глицерин",
            "лактат",
            "глюкоза",
            "пируват."
        ],
        "question": "Источник энергии в миокарде в период физических нагрузок"
    },
    "546": {
        "rightAnswer": [
            "цитрата натрия"
        ],
        "answers": [
            "витамина К",
            "цитрата натрия",
            "цитрата кальция",
            "дистиллированной воды",
            "викасола."
        ],
        "question": "Предотвратить свертывание крови при хранении можно дабавлением я"
    },


    "510": {
        "rightAnswer": [
            "анаэробный гликолиз."
        ],
        "answers": [
            "окисление ВЖК",
            "окислительное декарбоксилирование ПВК",
            "аэробный гликолиз",
            "глюконеогенез",
            "анаэробный гликолиз."
        ],
        "question": "Основным источником получения энергии в эритроцитах является"
    },
    "511": {
        "rightAnswer": [
            "при активации свертывающих систем с последующим фибринолизом."
        ],
        "answers": [
            "при отсутствии фактора VIII",
            "при отсутствии фактораIX",
            "при отсутствии фактораX",
            "при отсутствии фактораXI",
            "при активации свертывающих систем с последующим фибринолизом."
        ],
        "question": "ДВС-синдром возникает"
    },
    "512": {
        "rightAnswer": [
            "плазмин"
        ],
        "answers": [
            "плазмин",
            "гепарин",
            "тромбин",
            "протромбин",
            "антитромбин."
        ],
        "question": "Вещество, участвующее в рассасывании тромба"
    },
    "513": {
        "rightAnswer": [
            "комплекс гепарин-антитромбин III."
        ],
        "answers": [
            "плазмин",
            "плазминоген",
            "тромбин",
            "протромбин",
            "комплекс гепарин-антитромбин III."
        ],
        "question": "Вещество, препятствующее образованию тромба"
    },
    "514": {
        "rightAnswer": [
            "γ-глутамилкарбоксилазы"
        ],
        "answers": [
            "трансглутаминазы",
            "γ-глутамилкарбоксилазы",
            "тромбиназы",
            "АТФ-азы",
            "тромбостенина."
        ],
        "question": "Витамин К является кофактором фермента"
    },
    "515": {
        "rightAnswer": [
            "тромбин."
        ],
        "answers": [
            "фактор Кристмаса",
            "фактор Розенталя",
            "калликреин",
            "тромбин."
        ],
        "question": "Протеолитический фермент, воздействующий на I, V, VIII, XIII факторы гемостаза"
    },
    "516": {
        "rightAnswer": [
            "фактор VIII"
        ],
        "answers": [
            "фактор VIII",
            "фактор I",
            "фактор V",
            "фактор VII",
            "фактор XIII."
        ],
        "question": "Тромбоцитарный фактор гемостаза"
    },
    "517": {
        "rightAnswer": [
            "частичного протеолиза"
        ],
        "answers": [
            "частичного протеолиза",
            "полного протеолиза",
            "фосфорилирования",
            "дефосфорилирования",
            "диссоциации."
        ],
        "question": "Активация факторов гемостаза осуществляется путем"
    },
    "518": {
        "rightAnswer": [
            "фибринолиза"
        ],
        "answers": [
            "декарбоксилирования",
            "фибринолиза",
            "желатинирования",
            "синерезиса",
            "фосфорилирования."
        ],
        "question": "Расщепление тромба происходит путем"
    },
    "519": {
        "rightAnswer": [
            "надпочечники."
        ],
        "answers": [
            "печень",
            "мозг",
            "легкие",
            "почки",
            "надпочечники."
        ],
        "question": "Локализация синтеза плазминогена"
    },
    "520": {
        "rightAnswer": [
            "печень"
        ],
        "answers": [
            "печень",
            "мозг",
            "легкие",
            "почки",
            "надпочечники."
        ],
        "question": "Локализация синтеза плазменных факторов свертывания крови"
    },
    "521": {
        "rightAnswer": [
            "2-4"
        ],
        "answers": [
            "8-10",
            "6-8",
            "4-6",
            "2-4",
            "1-2."
        ],
        "question": "Длительность кровотечения по Дуке (мин.)"
    },
    "522": {
        "rightAnswer": [
            "фактор VIII"
        ],
        "answers": [
            "фактор I",
            "фактор V",
            "фактор VIII",
            "фактор XIII."
        ],
        "question": "Гемофилия А возникает при наследственном дефекте"
    },
    "523": {
        "rightAnswer": [
            "фактор IX."
        ],
        "answers": [
            "фактор VIII",
            "фактор I",
            "фактор V",
            "фактор IX."
        ],
        "question": "Гемофилия В возникает при наследственном дефекте"
    },
    "524": {
        "rightAnswer": [
            "фактор VIII"
        ],
        "answers": [
            "фактор VIII",
            "фактор ХI",
            "фактор V",
            "фактор IX."
        ],
        "question": "Гемофилия А возникает при наследственном дефекте"
    },
    "525": {
        "rightAnswer": [
            "1, 2, 3, 4"
        ],
        "answers": [
            "1, 2, 3, 4",
            "1, 2, 3",
            "2, 3, 4",
            "1, 3, 4"
        ],
        "question": `Ошибкам исследования может способствовать
            1) взятие крови после еды
            2) стояние сыворотки над сгустком больше 1ч.
            3) гемолиз сыворотки
            4) липемическая сыворотка`
    },
    "526": {
        "rightAnswer": [
            "медицинская сестра, взявшая кровь"
        ],
        "answers": [
            "врач, направивший больного",
            "медицинская сестра, взявшая кровь",
            "лаборант, принявший пробу на исследование."
        ],
        "question": "Пробы маркирует согласно направлению"
    },
    "527": {
        "rightAnswer": [
            "одного часа после взятия крови"
        ],
        "answers": [
            "одного часа после взятия крови",
            "одних суток после взятия крови",
            "отделять необязательно."
        ],
        "question": "Сыворотка от сгустка (плазма от клеток крови) должна быть отделена не позже"
    },
    "528": {
        "rightAnswer": [
            "3 месяца"
        ],
        "answers": [
            "7 суток",
            "10 суток",
            "1 месяц",
            "3 месяца",
            "1 год."
        ],
        "question": "Максимальный срок хранения сыворотки без потерь для большинства исследований при -20оС равен"
    },
    "529": {
        "rightAnswer": [
            "1, 2, 3, 4"
        ],
        "answers": [
            "1, 2, 3, 4",
            "1, 2, 3",
            "2, 3, 4",
            "1, 3, 4"
        ],
        "question": `Количественным методом является
            1) весовой (гравиметрический)
            2) титрометрический
            3) фотометрический
            4) турбидиметрический`
    },
    "530": {
        "rightAnswer": [
            "1, 2, 3"
        ],
        "answers": [
            "1, 2, 3",
            "1, 2",
            "2, 3",
            "1, 3"
        ],
        "question": `Контроль качества клинических лабораторных исследований проводится для выявления
            1) грубых ошибок
            2) случайных ошибок
            3) систематических ошибок`
    },
    "531": {
        "rightAnswer": [
            "близость полученных результатов друг к другу"
        ],
        "answers": [
            "близость полученных результатов к референтному значению контрольного материала",
            "близость полученных результатов друг к другу",
            "расхождение полученных результатов на 20%."
        ],
        "question": "Контроль воспроизводимости отражает"
    },
    "532": {
        "rightAnswer": [
            "отсутствие систематической ошибки",
            "совпадение полученных результатов с референтной величиной контрольной сыворотки"
        ],
        "answers": [
            "отсутствие систематической ошибки",
            "близость полученных результатов друг к другу",
            "совпадение полученных результатов с референтной величиной контрольной сыворотки",
            "все перечисленное верно."
        ],
        "question": "Контроль правильности отражает"
    },
    "533": {
        "rightAnswer": [
            "контроль воспроизводимости"
        ],
        "answers": [
            "контроль воспроизводимости",
            "контроль правильности",
            "оба контроля."
        ],
        "question": "Вид контроля, характеризующий метод параллельных проб"
    },
    "534": {
        "rightAnswer": [
            "1, 2, 3"
        ],
        "answers": [
            "1, 2, 3",
            "1, 2",
            "2, 3",
            "1, 3"
        ],
        "question": `Для контроля правильности используется
            1) контрольная сыворотка
            2) контрольная плазма
            3) контрольные растворы гемоглобина`
    },
    "535": {
        "rightAnswer": [
            "1, 2, 3, 4"
        ],
        "answers": [
            "1, 2, 3, 4",
            "1, 2, 4",
            "2, 3, 4",
            "1, 3, 4"
        ],
        "question": `На воспроизводимость результатов исследований влияет
            1) центрифугирование
            2) пипетирование
            3) резкие колебания температуры
            4) фотометрирование`
    },
    "536": {
        "rightAnswer": [
            "1, 2, 3, 4"
        ],
        "answers": [
            "1, 2, 3, 4",
            "1, 2, 4",
            "2, 3, 4",
            "1, 3, 4"
        ],
        "question": `Внутрилабораторные ошибки встречаются при
            1) неправильных расчетах
            2) неточном приготовлении реактивов
            3) невнимательности лаборанта
            4) плохом качестве стандарта`
    },
    "537": {
        "rightAnswer": [
            "1, 2, 3, 4"
        ],
        "answers": [
            "1, 2, 3, 4",
            "1, 2, 4",
            "2, 3, 4",
            "1, 3, 4"
        ],
        "question": `При работе в КДЛ запрещается
            1) пипетирование ртом
            2) прием пищи на рабочем месте
            3) курение
            4) пользование косметикой`
    },
    "538": {
        "rightAnswer": [
            "1, 2, 3, 4"
        ],
        "answers": [
            "1, 2, 3, 4",
            "1, 2, 4",
            "2, 3, 4",
            "1, 3, 4"
        ],
        "question": `Основные группы аминокислот содержат
            1) карбоксильные (-СООН)
            2) аминные (-NH2)
            3) гидроксильные (-ОН)
            4) метильные (-СН3)`
    },
    "539": {
        "rightAnswer": [
            "аминокислот"
        ],
        "answers": [
            "аминокислот",
            "жирных кислот",
            "холестерина",
            "глюкозы",
            "все перечисленное верно."
        ],
        "question": "Простые белки построены их"
    },
    "540": {
        "rightAnswer": [
            "1, 2, 3, 4"
        ],
        "answers": [
            "1, 2, 3, 4",
            "1, 2, 4",
            "2, 3, 4",
            "1, 3, 4"
        ],
        "question": `В структуре белковой молекулы выделяют
            1) пептидные связи
            2) водородные связи
            3) дисульфидные связи
            4) ионные связи`
    },
    "541": {
        "rightAnswer": [
            "в толстом кишечнике."
        ],
        "answers": [
            "в желудке",
            "в печени",
            "в желчном пузыре",
            "в тонком кишечнике",
            "в толстом кишечнике."
        ],
        "question": "Токсические продукты бактериального разложения остатков аминокислот образуются"
    },
    "542": {
        "rightAnswer": [
            "в нуклеиновых кислотах"
        ],
        "answers": [
            "в полисахаридах",
            "в липопротеинах",
            "в ферментах",
            "в нуклеиновых кислотах",
            "в витаминах."
        ],
        "question": "Наследственная информация закодирована"
    },
    "543": {
        "rightAnswer": [
            "геном."
        ],
        "answers": [
            "углеводный компонент",
            "фосфолипид",
            "аденин",
            "цитозин",
            "геном."
        ],
        "question": "Участок ДНК, несущий информацию"
    },
    "544": {
        "rightAnswer": [
            "1, 2, 3, 4"
        ],
        "answers": [
            "1, 2, 3, 4",
            "1, 2, 4",
            "2, 3, 4",
            "1, 3, 4"
        ],
        "question": `Основная функция белков
            1) поддержание коллоидно-осмотического давления крови
            2) структурная
            3) защитная
            4) транспортная`
    },
    "545": {
        "rightAnswer": [
            "белки"
        ],
        "answers": [
            "углеводы",
            "липиды",
            "белки",
            "витамины",
            "микроэлементы."
        ],
        "question": "Вещества, поддерживающие онкотическое давление крови"
    },
    "547": {
        "rightAnswer": [
            "электролиты."
        ],
        "answers": [
            "гормоны",
            "полисахариды",
            "гемоглобин",
            "витамины",
            "электролиты."
        ],
        "question": "Вещества, поддерживающие осмотическое давление крови"
    },
    "548": {
        "rightAnswer": [
            "фибриногеном"
        ],
        "answers": [
            "альбумином",
            "С-реактивным белком",
            "глобулинами",
            "фибриногеном",
            "глюкозой."
        ],
        "question": "Белок, по которому отличается плазма от крови"
    },
    "549": {
        "rightAnswer": [
            "биуретовый"
        ],
        "answers": [
            "рефрактометрический",
            "гравиметричекий",
            "по плотности плазмы",
            "биуретовый",
            "азотометрический."
        ],
        "question": "Наиболее специфичный способ определения общего белка в сыворотке крови"
    },
    "550": {
        "rightAnswer": [
            "65-85 г/л"
        ],
        "answers": [
            "44-60г/л",
            "65-85 г/л",
            "92-106 г/л",
            "95-110 г/л",
            "47-64 г/л."
        ],
        "question": "Нормальное содержание общего белка в сыворотке крови у взрослых составляет"
    },
    "551": {
        "rightAnswer": [
            "1, 2, 3, 4"
        ],
        "answers": [
            "1, 2, 3, 4",
            "1, 2, 4",
            "2, 3, 4",
            "1, 3, 4"
        ],
        "question": `Альбумин снижается при
            1) цирроз печени
            2) ожоги
            3) амилоидоз почек
            4) кровотечение`
    },
    "552": {
        "rightAnswer": [
            "коллоидной устойчивости"
        ],
        "answers": [
            "коллоидной устойчивости",
            "пробе на серомукоиды",
            "электрофоретической пробе",
            "пробе на гликопротеины",
            "все перечисленное верно."
        ],
        "question": "Тимоловая проба относится к"
    },
    "553": {
        "rightAnswer": [
            "электрофоретический."
        ],
        "answers": [
            "осаждение нейтральными солями",
            "гравиметрический метод",
            "гель-фильтрация",
            "хроматография",
            "электрофоретический."
        ],
        "question": "Наиболее распространенным методом разделения белков на фракции в КДЛ является"
    },
    "554": {
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "воспалительных процессах",
            "заболеваниях печени",
            "злокачественных опухолях",
            "ревматизме",
            "все ответы верны"
        ],
        "question": `Соотношение белковых фракций нарушается при`
    },
    "555": {
        "rightAnswer": [
            "γ-глобулины."
        ],
        "answers": [
            "альбумины",
            "α1-глобулиы",
            "α2-глобулины",
            "β-глобулины",
            "γ-глобулины."
        ],
        "question": "Иммуноглобулины содержатся в основной белковой фракции"
    },
    "556": {
        "rightAnswer": [
            "свободный гемоглобин."
        ],
        "answers": [
            "альбумин",
            "трансферрин",
            "церулоплазмин",
            "глобулины",
            "свободный гемоглобин."
        ],
        "question": "При распаде эритроцитов в плазме крови образуется"
    },
    "557": {
        "rightAnswer": [
            "трансферрин."
        ],
        "answers": [
            "альбумин",
            "протромбин",
            "фибриноген",
            "С-реактивный белок",
            "трансферрин."
        ],
        "question": "Белок плазмы крови, являющийся транспортной формой железа в организме"
    },
    "558": {
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "мочевины",
            "креатинина",
            "мочевой кислоты",
            "аминокислот",
            "все ответы верны"
        ],
        "question": `Остаточный азот состоит из азота`
    },
    "559": {
        "rightAnswer": [
            "печени"
        ],
        "answers": [
            "легких",
            "сердце",
            "почках",
            "печени",
            "мышцах."
        ],
        "question": "Мочевина главным образом образуется в"
    },
    "560": {
        "rightAnswer": [
            "повышение мочевины и других компонентов остаточного азота"
        ],
        "answers": [
            "повышение общего белка",
            "повышение альбумина",
            "снижение мочевины",
            "повышение мочевины и других компонентов остаточного азота",
            "снижение креатинина."
        ],
        "question": "Термин «азотемия» означает"
    },
    "561": {
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "хронического гломерулонефрита",
            "хронического пиелонефрита",
            "амилоидоза почек",
            "туберкелеза почек",
            "все ответы верны"
        ],
        "question": `Повышение креатинина в крови характерно для`
    },
    "562": {
        "rightAnswer": [
            "клубочковая фильтрация почек"
        ],
        "answers": [
            "секреторная функция канальцев почек",
            "синтетическая функция печени",
            "клубочковая фильтрация почек",
            "секреторная функция желудка",
            "все перечисленное верно."
        ],
        "question": "Под клиренсом понимается"
    },
    "563": {
        "rightAnswer": [
            "обмена пуриновых оснований"
        ],
        "answers": [
            "обмена глюкозы",
            "синтеза мочевины",
            "распада липидов",
            "обмена пуриновых оснований",
            "все перечисленное верно."
        ],
        "question": "Мочевая кислота – это продукт"
    },
    "564": {
        "rightAnswer": [
            "подагре"
        ],
        "answers": [
            "подагре",
            "бронхите",
            "гастрите",
            "гепатите",
            "все перечисленное верно."
        ],
        "question": "Мочевая кислота в сыворотке повышается при"
    },
    "565": {
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "прием мясной пищи",
            "гемолиз пробы",
            "длительно стоявшая сыворотка",
            "мутная сыворотка",
            "все ответы верны"
        ],
        "question": `Точному определению мочевой кислоты мешает`
    },
    "566": {
        "rightAnswer": [
            "ферменты"
        ],
        "answers": [
            "углеводы",
            "липиды",
            "витамины",
            "ферменты",
            "гормоны."
        ],
        "question": "Катализаторами являются следующие вещества"
    },
    "567": {
        "rightAnswer": [
            "белкам."
        ],
        "answers": [
            "углеводы",
            "липиды",
            "витамины",
            "полисахаридам",
            "белкам."
        ],
        "question": "Ферменты относятся к"
    },
    "568": {
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "температура",
            "рН среды",
            "гемолиз пробы",
            "количество субстрата",
            "все ответы верны"
        ],
        "question": `Условия, влияющие на активность ферментов`
    },
    "569": {
        "rightAnswer": [
            "переаминирования"
        ],
        "answers": [
            "гидролиза",
            "переаминирования",
            "гликолиза",
            "фосфорилирования",
            "синтеза липидов."
        ],
        "question": "Аминотрансферазы катализируют реакцию"
    },
    "570": {
        "rightAnswer": [
            "все перечисленное верно"
        ],
        "answers": [
            "при инфаркте миокарда",
            "в преджелтушный период инфекционных гепатитов",
            "в желтушный период инфекционных гепатитов",
            "все перечисленное верно"
        ],
        "question": `Активность аминотрансфераз повышается`
    },
    "571": {
        "rightAnswer": [
            "в костной ткани"
        ],
        "answers": [
            "в костной ткани",
            "в нервной ткани",
            "в мышечной ткани",
            "в соединительной ткани",
            "все перечисленное верно."
        ],
        "question": "Высокая активность щелочной фосфатазы наблюдается"
    },
    "572": {
        "rightAnswer": [
            "в предстательной железе"
        ],
        "answers": [
            "в предстательной железе",
            "в костной ткани",
            "печени",
            "почках",
            "все перечисленное верно."
        ],
        "question": "Высокая активность кислой фосфатазы наблюдается"
    },
    "573": {
        "rightAnswer": [
            "опухоли предстательной железы"
        ],
        "answers": [
            "опухоли предстательной железы",
            "опухоли желудка",
            "опухоли печени",
            "травмах мышц",
            "заболеваниях печени."
        ],
        "question": "А активность кислой фосфатазы повышается при"
    },
    "574": {
        "rightAnswer": [
            "острого панкреатита"
        ],
        "answers": [
            "острого гломерулонефрита",
            "вирусного гепатита",
            "острого панкреатита",
            "артритов",
            "пневмоний."
        ],
        "question": "Активность α-амилазы определяется для диагностики"
    },
    "575": {
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "сердечной мышце",
            "скелетных мышцах",
            "печени",
            "почках",
            "все ответы верны"
        ],
        "question": `ЛДГ содержится в`
    },
    "576": {
        "rightAnswer": [
            "все перечисленное"
        ],
        "answers": [
            "инфаркте миокарда",
            "острых гепатитах",
            "гемолитических анемиях",
            "гемолизе пробы",
            "все перечисленное"
        ],
        "question": `Активность ЛДГ повышается при`
    },
    "577": {
        "rightAnswer": [
            "все перечисленное"
        ],
        "answers": [
            "инфаркте миокарда",
            "миозите",
            "травмах мышц",
            "дистрофии мышц",
            "все перечисленное"
        ],
        "question": `Активность креатинкиназы повышается при`
    },
    "578": {
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "АСТ",
            "АЛТ",
            "ЛДГ",
            "щелочной фосфатазы",
            "все ответы верны"
        ],
        "question": `В диагностике заболеваний печени используется определение активности`
    },
    "579": {
        "rightAnswer": [
            "заболеваний гепатобилиарного тракта"
        ],
        "answers": [
            "пневмоний",
            "хронических гастритов",
            "острых гастритов",
            "заболеваний гепатобилиарного тракта",
            "все перечисленное верно."
        ],
        "question": "Определение активности ГГТП используется в диагностике"
    },
    "580": {
        "rightAnswer": [
            "моносахарид"
        ],
        "answers": [
            "моносахарид",
            "олигосахарид",
            "полисахарид",
            "гетерополисахарид",
            "сахароза."
        ],
        "question": "Глюкоза – это"
    },
    "581": {
        "rightAnswer": [
            "свободной форме"
        ],
        "answers": [
            "свободной форме",
            "виде гликогена",
            "виде сахарозы",
            "виде крахмала",
            "все перечисленное верно."
        ],
        "question": "Глюкоза циркулирует в крови в"
    },
    "582": {
        "rightAnswer": [
            "гликоген."
        ],
        "answers": [
            "фруктоза",
            "галактоза",
            "мальтоза",
            "крахмал",
            "гликоген."
        ],
        "question": "Депонированной формой углеводов в организме является"
    },
    "583": {
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "все ответы верны",
            "глюкагон",
            "глюкокортикоиды",
            "адреналин",
            "тироксин",
        ],
        "question": `Уровень глюкозы в крови повышают`
    },
    "584": {
        "rightAnswer": [
            "все перечисленное верно"
        ],
        "answers": [
            "циррозе печени",
            "хроническом гепатите",
            "наследственном дефиците",
            "ДВС-синдроме",
            "все перечисленное верно"
        ],
        "question": `Гипофибриногенемия наблюдается при`
    },
    "585": {
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "острых воспалительных процессах",
            "сепсисе",
            "инфаркте миокарда",
            "ревматизме",
            "все ответы верны"
        ],
        "question": `Гиперфибриногенемия наблюдается при`
    },
    "586": {
        "rightAnswer": [
            "все ответы верны"
        ],
        "answers": [
            "респираторный алкалоз",
            "респираторный ацидоз",
            "метаболический алкалоз",
            "метаболический ацидоз",
            "все ответы верны"
        ],
        "question": `Виды нарушения КОС`
    },
    "587": {
        "rightAnswer": [
            "гемоглобина"
        ],
        "answers": [
            "липопротеина",
            "гикопротеина",
            "гемоглобина",
            "альбумина",
            "глюкозы."
        ],
        "question": "Билирубин образуется из"
    },
    "588": {
        "rightAnswer": [
            "свободного (непрямого)"
        ],
        "answers": [
            "свободного (непрямого)",
            "связанного с глюкуроновой кислотой (прямого)",
            "связанного с адреналином",
            "связанного с глюкозой",
            "в комплексе с кальцием."
        ],
        "question": "Билирубин в плазме крови находится преимущественно в виде"
    },
    "589": {
        "rightAnswer": [
            "альбумином"
        ],
        "answers": [
            "альбумином",
            "железом",
            "кальцием",
            "церулоплазмином",
            "углеводами."
        ],
        "question": "Билирубин циркулирует в плазме крови месте с"
    },
    "590": {
        "rightAnswer": [
            "в печени"
        ],
        "answers": [
            "в печени",
            "в почках",
            "в легких",
            "в селезенке",
            "в ЦНС."
        ],
        "question": "Связывание билирубина с глюкуроновой кислотой происходит"
    },
    "591": {
        "rightAnswer": [
            "медь"
        ],
        "answers": [
            "железо",
            "медь",
            "хлор",
            "марганец",
            "альбумин."
        ],
        "question": "Церулоплазмин – белок, связывающий"
    },
    "592": {
        "rightAnswer": [
            "свободный гемоглобин"
        ],
        "answers": [
            "железо",
            "медь",
            "свободный гемоглобин",
            "альбумин",
            "билирубин."
        ],
        "question": "Гаптоглобин – белок, связывающий"
    },
    "593": {
        "rightAnswer": [
            "1, 2, 3, 4"
        ],
        "answers": [
            "1, 2, 3, 4",
            "1, 2, 4",
            "2, 3, 4",
            "1, 3, 4"
        ],
        "question": `Содержание сиаловых кислот увеличивается при
            1) инфаркте миокарда
            2) туберкулезе легких
            3) пневмонии
            4) лейкозах`
    },
    "594": {
        "rightAnswer": [
            "белками"
        ],
        "answers": [
            "углеводами",
            "солями",
            "белками",
            "железом",
            "гаптоглобином."
        ],
        "question": "В плазме крови липиды циркулируют в соединении с"
    },
    "595": {
        "rightAnswer": [
            "нейтрального жира"
        ],
        "answers": [
            "нейтрального жира",
            "белков",
            "аминокислот",
            "витаминов",
            "глюкозы."
        ],
        "question": "Липаза принимает участие в расщеплении"
    },
    "596": {
        "rightAnswer": [
            "1, 2, 3, 4"
        ],
        "answers": [
            "1, 2, 3, 4",
            "1, 2, 4",
            "2, 3, 4",
            "1, 3, 4"
        ],
        "question": `Нарушение обмена липидов наблюдается при
            1) атеросклерозе
            2) хронической ИБС
            3) сахарном диабете
            4) гипертонической болезни`
    },
    "597": {
        "rightAnswer": [
            "углеводы"
        ],
        "answers": [
            "белки",
            "полипептиды",
            "углеводы",
            "молочную кислоту",
            "пировиноградную кислоту."
        ],
        "question": "α-амилаза расщепляет"
    },
    "598": {
        "rightAnswer": [
            "уничтожение возбудителей болезни"
        ],
        "answers": [
            "уничтожение возбудителей болезни",
            "уничтожение вегетативных и споровых форм микроорганизмов",
            "уничтожение спор микроорганизмов",
            "все перечисленное верно."
        ],
        "question": "Дезинфекция предусматривает"
    },
    "599": {
        "rightAnswer": [
            "70% спиртом",
            "3% раствором перекиси водорода",
            "5% настойкой йода."
        ],
        "answers": [
            "70% спиртом",
            "96% спиртом",
            "3% раствором перекиси водорода",
            "6% раствором перекиси водорода",
            "5% настойкой йода."
        ],
        "question": "При нарушении целостности кожных покровов поврежденное место обрабатывается"
    },
    "600": {
        "rightAnswer": [
            "стероидных гормонов",
            "желчных кислот."
        ],
        "answers": [
            "белков",
            "углеводов",
            "стероидных гормонов",
            "электролитов",
            "желчных кислот."
        ],
        "question": "Холестерин используется для синтеза"
    },
    "601": {
        "rightAnswer": [
            "ЛДГ1",
        ],
        "answers": [
            "ЛДГ1",
            "ЛДГ2",
            "ЛДГ3",
            "ЛДГ4",
            "ЛДГ5."
        ],
        "question": "Изоферменты ЛДГ, специфичные для сердечной мышцы"
    },
    "602": {
        "rightAnswer": [
            "ЛДГ4",
            "ЛДГ5."
        ],
        "answers": [
            "ЛДГ1",
            "ЛДГ2",
            "ЛДГ3",
            "ЛДГ4",
            "ЛДГ5."
        ],
        "question": "Изоферменты ЛДГ, специфичные для печеночной ткани"
    },
    "603": {
        "rightAnswer": [
            "ацетоуксусная кислота"
        ],
        "answers": [
            "белки",
            "углеводы",
            "ацетон",
            "ацетоуксусная кислота",
            "β-оксимасляная кислота."
        ],
        "question": "Кетоновые тела"
    },
    "604": {
        "question": "Установить правильную последовательность. Проведения этапов анализа определения активности альфа-амилазы мочи по Вельгемуту:",
        "isOrder": true,
        "answers": [
            "1",
            "2",
            "3",
            "4",
            "5",
        ],
        "subQuestions": {
            "titleQuestions": "",
            "questions": [
                { 
                    name: "разведение мочи", 
                    rightAnswer: "1"
                },
                { 
                    name: "ферментативный гидролиз крахмала", 
                    rightAnswer: "2"
                },
                { 
                    name: "остановка ферментативной реакции",
                    rightAnswer: "3"
                },
                { 
                    name: "обнаружение оставшегося неизрасходованного субстрата крахмала",
                    rightAnswer: "4"
                },
                { 
                    name: "расчет результата анализа визуально",
                    rightAnswer: "5"
                },
            ],
            "titleAnswers": "",
        },
    },
    "605": {
        "question": "Проведения этапов анализа содержания глюкозы глюкозооксидазным методом:",
        "isOrder": true,
        "answers": [
            "1",
            "2",
            "3",
        ],
        "subQuestions": {
            "titleQuestions": "",
            "questions": [
                { 
                    name: "ферментативная реакция", 
                    rightAnswer: "1"
                },
                { 
                    name: "измерение оптической плотности растворов",
                    rightAnswer: "2"
                },
                { 
                    name: "расчет результата по формуле", 
                    rightAnswer: "3"
                },
            ],
            "titleAnswers": "",
        },
    },
    "606": {
        "question": "Проведения этапов анализа содержания креатинина в сыворотке крови по методу Поппера (реактивы Лахема):",
        "isOrder": true,
        "answers": [
            "1",
            "2",
            "3",
            "4",
        ],
        "subQuestions": {
            "titleQuestions": "",
            "questions": [
                { 
                    name: "депротеинизация",
                    rightAnswer: "1"
                },
                { 
                    name: "цветная реакция Яффе", 
                    rightAnswer: "2"
                },
                { 
                    name: "измерение оптической плотности растворов", 
                    rightAnswer: "3"
                },
                
                { 
                    name: "расчет результата по формуле",
                    rightAnswer: "4"
                },
            ],
            "titleAnswers": "",
        },
    },
    "607": {
        "question": "Определения ионов кальция в сыворотке крови по цветной реакции с реактивом ГБОА:",
        "isOrder": true,
        "answers": [
            "1",
            "2",
            "3",
            "4",
        ],
        "subQuestions": {
            "titleQuestions": "",
            "questions": [
                { 
                    name: "разведение проб",
                    rightAnswer: "1"
                },
                { 
                    name: "цветная реакция с реактивом ГБОА", 
                    rightAnswer: "2"
                },
                { 
                    name: "измерение оптической плотности раствора", 
                    rightAnswer: "3"
                },
                { 
                    name: "расчет результата по формуле",
                    rightAnswer: "4"
                },
            ],
            "titleAnswers": "",
        },
    },
    "608": {
        "question": "Проведения этапов анализа на активность аминотрансферазы в сыворотке крови по Райтмону и Френкелю:",
        "isOrder": true,
        "answers": [
            "1",
            "2",
            "3",
            "4",
            "5",
        ],
        "subQuestions": {
            "titleQuestions": "",
            "questions": [
                { 
                    name: "остановка ферментативной реакции переаминирования", 
                    rightAnswer: "3"
                },
                { 
                    name: "инкубация субстратного раствора при 37ºС", 
                    rightAnswer: "2"
                },
                { 
                    name: "ферментативная реакция переаминирования",
                    rightAnswer: "1"
                },
                { 
                    name: "обнаружение образовавшегося продукта реакции – ПВК",
                    rightAnswer: "4"
                },
                { 
                    name: "расчет результата анализа по калибровочной кривой",
                    rightAnswer: "5"
                },
            ],
            "titleAnswers": "",
        },
    },
    "609": {
        "question": "Проведение этапов анализа на содержание мочевой кислоты в сыворотки крови по методу Мюллера – Зейферта:",
        "isOrder": true,
        "answers": [
            "1",
            "2",
            "3",
            "4",
        ],
        "subQuestions": {
            "titleQuestions": "",
            "questions": [
                { 
                    name: "измерение оптической плотности растворов", 
                    rightAnswer: "3"
                },
                { 
                    name: "депротеинизация", 
                    rightAnswer: "1"
                },
                { 
                    name: "цветная реакция с реактивом Фолина",
                    rightAnswer: "2"
                },
                { 
                    name: "расчет результата по формуле",
                    rightAnswer: "4"
                },
            ],
            "titleAnswers": "",
        },
    },
    "610": {
        "question": "Определение фибриногена плазмы крови сухо-воздушным методом:",
        "isOrder": true,
        "answers": [
            "1",
            "2",
            "3",
            "4",
            "5",
        ],
        "subQuestions": {
            "titleQuestions": "",
            "questions": [
                { 
                    name: "осаждение фибриногена в виде фибрина", 
                    rightAnswer: "2"
                },
                { 
                    name: "высушивание сгустка фибрина", 
                    rightAnswer: "3"
                },
                { 
                    name: "получение плазмы",
                    rightAnswer: "1"
                },
                { 
                    name: "взвешивание сгустка фибрина",
                    rightAnswer: "4"
                },
                { 
                    name: "расчет результата",
                    rightAnswer: "5"
                },
            ],
            "titleAnswers": "",
        },
    },
}

export { biochimiya }