let biochimiya = {
    "1": {
        "rightAnswer": [
            "А) с 20% сульфосалициловой кислотой"
        ],
        "answers": [
            "А) с 20% сульфосалициловой кислотой",
            "Б) Гайнеса-Акимова",
            "В) Геллера",
            "Г) Розина"
        ],
        "question": "Унифицированной пробой на белок в моче является проба"
    },
    "2": {
        "rightAnswer": [
            "А) 8,8-10,0"
        ],
        "answers": [
            "А) 8,8-10,0",
            "Б) 6,0-7,0",
            "В) 7,0-8,0",
            "Г) 11,0-12,0"
        ],
        "question": "Почечный порог для глюкозы составляет ______ ммоль/л"
    },
    "3": {
        "rightAnswer": [
            "А) сахарный диабет"
        ],
        "answers": [
            "А) сахарный диабет",
            "Б) гемолитическая анемия",
            "В) крупозная пневмония",
            "Г) гепатит"
        ],
        "question": "Причиной глюкозурии является"
    },
    "4": {
        "rightAnswer": [
            "А) кетонурией"
        ],
        "answers": [
            "А) кетонурией",
            "Б) билирубинурией",
            "В) глюкозурией",
            "Г) нет правильного ответа"
        ],
        "question": "Появление кетоновых тел в моче называется"
    },
    "5": {
        "rightAnswer": [
            "А) протеинурией"
        ],
        "answers": [
            "А) протеинурией",
            "Б) билирубинурией",
            "В) глюкозурией",
            "Г) кетонурией"
        ],
        "question": "Появление белка в моче называется"
    },
    "6": {
        "rightAnswer": [
            "А) глюкозурией"
        ],
        "answers": [
            "А) глюкозурией",
            "Б) кетонурией",
            "В) протеинурией",
            "Г) оксалатурия"
        ],
        "question": "Выделение сахара с мочой называется"
    },
    "7": {
        "rightAnswer": [
            "А) проксимальном канальце почки"
        ],
        "answers": [
            "А) проксимальном канальце почки",
            "Б) дистальном канальце нефрона",
            "В) петле Генле",
            "Г) клубочках"
        ],
        "question": "Реабсорбция глюкозы происходит в"
    },
    "8": {
        "rightAnswer": [
            "А) сахарном диабете и длительном голодании"
        ],
        "answers": [
            "А) сахарном диабете и длительном голодании",
            "Б) пиелонефрите",
            "В) холецистите",
            "Г) гепатите"
        ],
        "question": "Появление кетоновых тел в моче наблюдается при"
    },
    "9": {
        "rightAnswer": [
            "А) уробилина"
        ],
        "answers": [
            "А) уробилина",
            "Б) гемоглобина",
            "В) глюкозы",
            "Г) белка"
        ],
        "question": "Отсутствие желчи в кишечнике сопровождается отсутствием в моче"
    },
    "10": {
        "rightAnswer": [
            "А) кетонурия"
        ],
        "answers": [
            "А) кетонурия",
            "Б) олигурия",
            "В) гемоглобинурия",
            "Г) уробилинурия"
        ],
        "question": "При тяжёлом течении сахарного диабета выявляется"
    },
    "11": {
        "rightAnswer": [
            "А) 3% раствор сульфосалициловой кислоты"
        ],
        "answers": [
            "А) 3% раствор сульфосалициловой кислоты",
            "Б) 20% раствор сульфосалициловой кислоты",
            "В) 50% раствор азотной кислоты",
            "Г) 10% раствор уксусной кислоты"
        ],
        "question": "Для определения белка в моче на ФЭКе используют"
    },
    "12": {
        "rightAnswer": [
            "А) 20% раствор сульфосалициловой кислоты"
        ],
        "answers": [
            "А) 20% раствор сульфосалициловой кислоты",
            "Б) 3% раствор сульфосалициловой кислоты",
            "В) 50% раствор соляной кислоты",
            "Г) 10% раствор азотной кислоты"
        ],
        "question": "Для качественного определения белка в моче используют"
    },
    "13": {
        "rightAnswer": [
            "А) 50 раствор азотной кислоты"
        ],
        "answers": [
            "А) 50 раствор азотной кислоты",
            "Б) 3% раствор сульфосалициловой кислоты",
            "В) 20% раствор сульфосалициловой кислоты",
            "Г) 10% раствор уксусной кислоты"
        ],
        "question": "Для определения белка в моче методом Брандберга-Робертса-Стольникова используют"
    },
    "14": {
        "rightAnswer": [
            "А) Гайнеса-Акимова"
        ],
        "answers": [
            "А) Гайнеса-Акимова",
            "Б) Геллера",
            "В) Ларионовой",
            "Г) Ланге"
        ],
        "question": "Для качественного определения глюкозы в моче используют пробу"
    },
    "15": {
        "rightAnswer": [
            "А) Ланге"
        ],
        "answers": [
            "А) Ланге",
            "Б) Геллера",
            "В) Гайнеса-Акимова",
            "Г) Ларионовой"
        ],
        "question": "Для качественного определения кетоновых тел в моче используют пробу"
    },
    "16": {
        "rightAnswer": [
            "А) Розина"
        ],
        "answers": [
            "А) Розина",
            "Б) Геллера",
            "В) Ларионовой",
            "Г) Ланге"
        ],
        "question": "Для качественного определения билирубина в моче используют пробу"
    },
    "17": {
        "rightAnswer": [
            "А) раствор Люголя"
        ],
        "answers": [
            "А) раствор Люголя",
            "Б) 3% раствор сульфосалициловой кислоты",
            "В) 20% раствор сульфосалициловой кислоты",
            "Г) реактив Гайнеса-Акимова"
        ],
        "question": "Для качественного определения билирубина в моче используют"
    },
    "18": {
        "rightAnswer": [
            "А) кетоновым телам"
        ],
        "answers": [
            "А) кетоновым телам",
            "Б) желчным пигментам",
            "В) кровяным пигментам",
            "Г) жирным кислотам"
        ],
        "question": "Ацетон, ацетоуксусная и бета-оксимасляная кислоты относятся к"
    },
    "19": {
        "rightAnswer": [
            "А) мыла"
        ],
        "answers": [
            "А) мыла",
            "Б) макролиты",
            "В) жирные кислоты",
            "Г) микролиты"
        ],
        "question": "Соли жирных кислот, обнаруживаемые при снижении поступления в кишечник желчи, называются"
    },
    "20": {
        "rightAnswer": [
            "А) пепсин"
        ],
        "answers": [
            "А) пепсин",
            "Б) гастрин",
            "В) инсулин",
            "Г) соматостатин"
        ],
        "question": "Основной пищеварительный фермент желудочного сока"
    },
    "21": {
        "rightAnswer": [
            "А) качество работы оборудования"
        ],
        "answers": [
            "А) качество работы оборудования",
            "Б) подготовка пациента к исследованию",
            "В) влияние принимаемых пациентом лекарств",
            "Г) диагностические процедуры"
        ],
        "question": "Фактор лабораторного характера способный повлиять на результат исследования - это"
    },
    "22": {
        "rightAnswer": [
            "А) гема и глобина"
        ],
        "answers": [
            "А) гема и глобина",
            "Б) гема и альбумина",
            "В) гема и фосфолипиды",
            "Г) иммуноглобулина и железа"
        ],
        "question": "Гемоглобин состоит из"
    },
    "23": {
        "rightAnswer": [
            "А) 120-140 г/л"
        ],
        "answers": [
            "А) 120-140 г/л",
            "Б) 140-170 г/л",
            "В) 130-160 г/л",
            "Г) 100-110 г/л"
        ],
        "question": "Концентрация гемоглобина крови у женщин в норме составляет"
    },
    "24": {
        "rightAnswer": [
            "А) 130-160 г/л"
        ],
        "answers": [
            "А) 130-160 г/л",
            "Б) 120-140 г/л",
            "В) 140-170 г/л",
            "Г) 100-110 г/л"
        ],
        "question": "Концентрация гемоглобина крови у мужчин в норме составляет"
    },
    "25": {
        "rightAnswer": [
            "А) время свертывания замедлено, длительность кровотечения не изменено"
        ],
        "answers": [
            "А) время свертывания замедлено, длительность кровотечения не изменено",
            "Б) время кровотечения замедлено, время свертывания изменено мало",
            "В) в одинаковой степени замедляется время кровотечения и время свертывания",
            "Г) время кровотечения и время свертывания в пределах нормы"
        ],
        "question": "У больного с гемофилией"
    },
    "26": {
        "rightAnswer": [
            "А) гемофилия А",
            "А) печени"
        ],
        "answers": [
            "А) гемофилия А",
            "Б) гемофилияС",
            "В) гемофилия В",
            "Г) болезнь Виллебранда",
            "26. Плазменные факторы свертывания синтезируются в",
            "А) печени",
            "Б) красном костном мозге",
            "В) селезенке",
            "Г) толстом кишечнике"
        ],
        "question": "Дефицит VIII фактора называется"
    },
    "27": {
        "rightAnswer": [
            "А) гемоглобином А"
        ],
        "answers": [
            "А) гемоглобином А",
            "Б) гемоглобином А2",
            "В) гемоглобином F",
            "Г) гемоглобином H"
        ],
        "question": "Гемоглобин у взрослого в основном представлен"
    },
    "28": {
        "rightAnswer": [
            "А) уровень плазменных факторов свертывания крови"
        ],
        "answers": [
            "А) уровень плазменных факторов свертывания крови",
            "Б) уровень гемоглобина",
            "В) возраст больного",
            "Г) морфология эритроцитов"
        ],
        "question": "При дифференциальной диагностике гемофилии основным диагностическим признаком является"
    },
    "29": {
        "rightAnswer": [
            "А) тромбоцитов"
        ],
        "answers": [
            "А) тромбоцитов",
            "Б) кининовой системы",
            "В) плазменных факторов",
            "Г) системы комплемента"
        ],
        "question": "Ретракция кровяного сгустка определяется функцией"
    },
    "30": {
        "rightAnswer": [
            "А) содержание тромбоцитов в 1 л крови"
        ],
        "answers": [
            "А) содержание тромбоцитов в 1 л крови",
            "Б) концентрация фибриногена",
            "В) тромбиновое время",
            "Г) адгезивно-агрегацианная активность тромбоцитов"
        ],
        "question": "Количественной характеристикой тромбоцитарного гемостаза является"
    },
    "31": {
        "rightAnswer": [
            "А) дефицит одного или нескольких плазменных факторов"
        ],
        "answers": [
            "А) дефицит одного или нескольких плазменных факторов",
            "Б) дефицит тромбоцитов",
            "В) избыток тромбоцитов",
            "Г) повышение проницаемости сосудистой стенки"
        ],
        "question": "Основным механизмом нарушения коагуляционного гемостаза является"
    },
    "32": {
        "rightAnswer": [
            "А) тромбоцитопения или тромбоцитопатия"
        ],
        "answers": [
            "А) тромбоцитопения или тромбоцитопатия",
            "Б) снижение фибринолитической активности",
            "В) уменьшение образования активного тромбина",
            "Г) снижение активности противосвертывающих факторов"
        ],
        "question": "Основной причиной патологии тромбоцитарно-сосудистого гемостаза является"
    },
    "33": {
        "rightAnswer": [
            "А) тромбоцитопатии"
        ],
        "answers": [
            "А) тромбоцитопатии",
            "Б) дефицита плазменных факторов",
            "В) избытка антикоагулянтов",
            "Г) недостатка фибриногена"
        ],
        "question": "Мелкоточечные кровоизлияния на коже характерны для"
    },
    "34": {
        "rightAnswer": [
            "А) дефицита плазменных факторов"
        ],
        "answers": [
            "А) дефицита плазменных факторов",
            "Б) тромбоцитопении",
            "В) снижения функциональной активности тромбоцитов",
            "Г) поражения капилляров"
        ],
        "question": "Развитие гематом характерно для"
    },
    "35": {
        "rightAnswer": [
            "А) коагулопатиям"
        ],
        "answers": [
            "А) коагулопатиям",
            "Б) тромбоцитопатиям",
            "В) вазопатиям",
            "Г) анемиям"
        ],
        "question": "Гемофилии А и В относятся к"
    },
    "36": {
        "rightAnswer": [
            "А) вероятность положительного результата теста в присутствии болезни"
        ],
        "answers": [
            "А) вероятность положительного результата теста в присутствии болезни",
            "Б) вероятность отрицательного результата теста в отсутствии болезни",
            "В) минимальное количество исследуемого вещества, которое можно обнаружить в",
            "плазме крови",
            "Г) способность отличать исследуемое вещество от других соединений"
        ],
        "question": "Под диагностической чувствительностью лабораторного теста подразумевается"
    },
    "37": {
        "rightAnswer": [
            "А) накладывать жгут более 60 с"
        ],
        "answers": [
            "А) накладывать жгут более 60 с",
            "Б) использовать силиконированные пробирки с цитратом натрия",
            "В) использовать вакуумные системы с колпачками голубого цвета",
            "Г) обрабатывать место прокола 70% спиртом"
        ],
        "question": "При заборе крови для исследования показателей коагуляционного гемостаза нельзя"
    },
    "38": {
        "rightAnswer": [
            "А) цитрат натрия"
        ],
        "answers": [
            "А) цитрат натрия",
            "Б) ЭДТА",
            "В) гепарин",
            "Г) оксалат натрия"
        ],
        "question": "В качестве антикоагулянта при заборе крови для исследования показателей коагуляции используют"
    },
    "39": {
        "rightAnswer": [
            "А) 9:1"
        ],
        "answers": [
            "А) 9:1",
            "Б) 7:2",
            "В) 4:1",
            "Г) 10:2"
        ],
        "question": "Соотношение кровь: цитрат натрия при заборе крови для определения показателей коагуляции составляет"
    },
    "40": {
        "rightAnswer": [
            "А) длительное наложение жгута"
        ],
        "answers": [
            "А) длительное наложение жгута",
            "Б) кратковременное (до 60 с) наложение жгута",
            "В) забора крови в вакуумные системы",
            "Г) забор крови самотеком"
        ],
        "question": "Ошибки диагностики нарушений гемостаза могут возникнуть в результате следующих действий на этапе забора крови"
    },
    "41": {
        "rightAnswer": [
            "А) коллоидно-осмотическое давление, обусловленное присутствием белков"
        ],
        "answers": [
            "А) коллоидно-осмотическое давление, обусловленное присутствием белков",
            "Б) внешняя сила, которую необходимо приложить к раствору, чтобы прекратить",
            "осмос",
            "В) самопроизвольный процесс выравнивания концентрации вещества в растворе",
            "Г) свойство раствора - способность вызывать движение воды в клетку или из клетки"
        ],
        "question": "Понятию «онкотическое давление» соответствует следующее определение"
    },
    "42": {
        "rightAnswer": [
            "А) концентрация осмотически активных веществ в расчете на 1 кг воды"
        ],
        "answers": [
            "А) концентрация осмотически активных веществ в расчете на 1 кг воды",
            "Б) количество осмотически активных частиц в 1 л раствора",
            "В) свойство раствора - способность вызывать движение воды в клетку или из клетки",
            "Г) самопроизвольный процесс выравнивания концентрации вещества в растворе"
        ],
        "question": "Понятию «осмоляльность» соответствует следующее определение"
    },
    "43": {
        "rightAnswer": [
            "А) свойство раствора – способность вызывать движение воды в клетку или из клетки"
        ],
        "answers": [
            "А) свойство раствора – способность вызывать движение воды в клетку или из клетки",
            "Б) концентрация растворенных частиц в единице объема раствора",
            "В) концентрация осмотически активных веществ в расчете на массу воды",
            "Г) внешняя сила, которую необходимо приложить к раствору, чтобы прекратить осмос"
        ],
        "question": "Понятию «тоничность» соответствует следующее определение"
    },
    "44": {
        "rightAnswer": [
            "А) 6,8"
        ],
        "answers": [
            "А) 6,8",
            "Б) 5,6",
            "В) 9,3",
            "Г) 7,4"
        ],
        "question": "Электрофорез белков сыворотки крови проводят при рН буфера"
    },
    "45": {
        "rightAnswer": [
            "А) ионы калия"
        ],
        "answers": [
            "А) ионы калия",
            "Б) хлориды",
            "В) ионы натрия",
            "Г) железо"
        ],
        "question": "При хранении цельной крови из клеток в плазму переходят"
    },
    "46": {
        "rightAnswer": [
            "А) 100 мл 30% раствора и 900 мл воды"
        ],
        "answers": [
            "А) 100 мл 30% раствора и 900 мл воды",
            "Б) 10 мл 30% раствора и 990 мл воды",
            "В) 200 мл 30% раствора и 800 мл воды",
            "Г) 1 мл 30% раствора и 999 мл воды"
        ],
        "question": "Для приготовления 1000 мл 3% раствора перекиси водорода из 30% раствора необходимо взять"
    },
    "47": {
        "rightAnswer": [
            "А) 15 г"
        ],
        "answers": [
            "А) 15 г",
            "Б) 6 г",
            "В) 9 г",
            "Г) 12 г"
        ],
        "question": "Для приготовления 0,5 л 3%-ного раствора хлорамина необходимо взвесить сухого вещества"
    },
    "48": {
        "rightAnswer": [
            "А) 0,1 н NaOH с K=1,01"
        ],
        "answers": [
            "А) 0,1 н NaOH с K=1,01",
            "Б) 0,1 н HCl с K=0,91",
            "В) 0,1 н NaOH с K=1,07",
            "Г) 0,1 н NaOH с K=1,09"
        ],
        "question": "Точным считается раствор"
    },
    "49": {
        "rightAnswer": [
            "А) HCl"
        ],
        "answers": [
            "А) HCl",
            "Б) H2SO4",
            "В) H3PO4",
            "Г) H2SiO3"
        ],
        "question": "Молярность и нормальность совпадают для растворов"
    },
    "50": {
        "rightAnswer": [
            "А) массовой долей (мг/дл)"
        ],
        "answers": [
            "А) массовой долей (мг/дл)",
            "Б) моль/л",
            "В) г/мл (титр)",
            "Г) экв/л"
        ],
        "question": "Приблизительными считаются растворы, концентрация которых выражается"
    },
    "51": {
        "rightAnswer": [
            "А) f = Сстандарта : Естандарта"
        ],
        "answers": [
            "А) f = Сстандарта : Естандарта",
            "Б) f = Сопыта х Еопыта",
            "В) f = Сстандарта х Естандарта",
            "Г) f = Естандарта : Сстандарта"
        ],
        "question": "Калибровочный коэффициент (фактор) рассчитывают по формуле"
    },
    "52": {
        "rightAnswer": [
            "А) общего кальция"
        ],
        "answers": [
            "А) общего кальция",
            "Б) холестерина",
            "В) общего белка",
            "Г) триглицеридов"
        ],
        "question": "ЭДТА и оксалаты нельзя использовать как антикоагулянты при заборе крови для определения"
    },
    "53": {
        "rightAnswer": [
            "А) кровь берется шприцем с последующим переливанием крови в вакуумную пробирку"
        ],
        "answers": [
            "А) кровь берется шприцем с последующим переливанием крови в вакуумную пробирку",
            "Б) на пробирку нанесена вся необходимая информация о пациенте",
            "В) пробирки после наполнения кровью переворачиваются 5-8 раз",
            "Г) пробирки наполняются кровью по уровню меток"
        ],
        "question": "К ошибке на этапе взятия крови относится"
    },
    "54": {
        "rightAnswer": [
            "А) выявления заболевания в доклинической стадии"
        ],
        "answers": [
            "А) выявления заболевания в доклинической стадии",
            "Б) распознавания болезни и постановки диагноза",
            "В) проведения контроля за лечением пациента",
            "Г) прогнозирования исхода заболевания"
        ],
        "question": "Скрининг в биохимических исследованиях используется с целью"
    },
    "55": {
        "rightAnswer": [
            "А) контроля за динамикой лечением пациента"
        ],
        "answers": [
            "А) контроля за динамикой лечением пациента",
            "Б) выявления заболевания в доклинической стадии",
            "В) оценки исхода и последствий болезни",
            "Г) распознавания болезни и установление ее причины"
        ],
        "question": "Мониторинг в биохимических исследованиях используется с целью"
    },
    "56": {
        "rightAnswer": [
            "А) проводят подготовку биологического материала"
        ],
        "answers": [
            "А) проводят подготовку биологического материала",
            "Б) исследуют уровень аналитов в биологическом материале",
            "В) оформляют бланк результатов исследований",
            "Г) доводят информацию о полученных результатах до врача"
        ],
        "question": "На преаналитическом этапе лабораторных биохимических исследований"
    },
    "57": {
        "rightAnswer": [
            "А) проводят оформление результатов исследования"
        ],
        "answers": [
            "А) проводят оформление результатов исследования",
            "Б) проводят идентификацию пациента и пробы биоматериала",
            "В) определяют уровень аналитов в биоматериале",
            "Г) оформляют направление на исследование"
        ],
        "question": "На постаналитическом этапе лабораторных биохимических исследований"
    },
    "58": {
        "rightAnswer": [
            "А) подготовка биоматериала к исследованию"
        ],
        "answers": [
            "А) подготовка биоматериала к исследованию",
            "Б) распределение работы между сотрудниками",
            "В) ведение отчетной ежемесячной документации",
            "Г) осуществление контроля за работой сотрудников"
        ],
        "question": "К обязанностям медицинского лабораторного техника относится"
    },
    "59": {
        "rightAnswer": [
            "А) однократно замораживать и размораживать жидкую форму контрольного материала"
        ],
        "answers": [
            "А) однократно замораживать и размораживать жидкую форму контрольного материала",
            "Б) работать с контрольным материалом без перчаток",
            "В) использовать контрольный материал в качестве стандартного раствора",
            "Г) проводить оттаивание контрольного материала после замораживания его жидкой формы при +45оС на водяной бане"
        ],
        "question": "Согласно правилам работы с контрольным материалом, допустимо"
    },
    "60": {
        "rightAnswer": [
            "А) погрешностью измерений"
        ],
        "answers": [
            "А) погрешностью измерений",
            "Б) точностью измерений",
            "В) сходимостью измерений",
            "Г) межсерийной воспроизводимостью"
        ],
        "question": "Отклонение результата измерения от истинного значения измеряемой величины называется"
    },
    "61": {
        "rightAnswer": [
            "А) точностью измерений"
        ],
        "answers": [
            "А) точностью измерений",
            "Б) правильностью измерений",
            "В) межсерийной воспроизводимостью",
            "Г) внутрисерийной воспроизводимостью"
        ],
        "question": "Качество измерений, отражающее близость их результатов к истинному значению измеряемой величины называется"
    },
    "62": {
        "rightAnswer": [
            "А) красного цвета"
        ],
        "answers": [
            "А) красного цвета",
            "Б) голубого цвета",
            "В) зеленого цвета",
            "Г) лилового цвета"
        ],
        "question": "Для получения сыворотки крови чаще других используют вакуумные пробирки с крышкой"
    },
    "63": {
        "rightAnswer": [
            "А) гепарин"
        ],
        "answers": [
            "А) гепарин",
            "Б) ЭДТА",
            "В) цитрат натрия",
            "Г) кремнезем"
        ],
        "question": "Пробирки для взятия крови с крышками зеленого цвета содержат"
    },
    "64": {
        "rightAnswer": [
            "А) цитрат натрия"
        ],
        "answers": [
            "А) цитрат натрия",
            "Б) кремнезем",
            "В) гепарин",
            "Г) ЭДТА"
        ],
        "question": "Вакуумные пробирки для взятия крови с крышками голубого цвета содержат"
    },
    "65": {
        "rightAnswer": [
            "А) серого цвета"
        ],
        "answers": [
            "А) серого цвета",
            "Б) фиолетового цвета",
            "В) оранжевого цвета",
            "Г) голубого цвета"
        ],
        "question": "Для взятия крови на исследование концентрации глюкозы используют пробирки с крышкой"
    },
    "66": {
        "rightAnswer": [
            "А) оксалат натрия и фторид натрия"
        ],
        "answers": [
            "А) оксалат натрия и фторид натрия",
            "Б) ЭДТА",
            "В) цитрат натрия",
            "Г) гепарин"
        ],
        "question": "Пробирки для получения плазмы крови на определение глюкозы содержат"
    },
    "67": {
        "rightAnswer": [
            "А) белая, красная, голубая, фиолетовая, зеленая, серая"
        ],
        "answers": [
            "А) белая, красная, голубая, фиолетовая, зеленая, серая",
            "Б) голубая, серая, зеленая, фиолетовая, белая, красная",
            "В) серая, фиолетовая, белая, голубая, красная, зеленая",
            "Г) фиолетовая, голубая, красная, серая, зеленая, белая"
        ],
        "question": "Взятие венозной крови следует проводить, соблюдая следующий порядок с учетом цвета крышек вакуумных пробирок"
    },
    "68": {
        "rightAnswer": [
            "А) мутная"
        ],
        "answers": [
            "А) мутная",
            "Б) ярко-желтого цвета",
            "В) желтая, прозрачная",
            "Г) красного цвета"
        ],
        "question": "Хилезной называется сыворотка крови"
    },
    "69": {
        "rightAnswer": [
            "А) жиров"
        ],
        "answers": [
            "А) жиров",
            "Б) гемоглобина",
            "В) билирубина",
            "Г) белков"
        ],
        "question": "Хилезность сыворотки крови обусловлена большим содержанием"
    },
    "70": {
        "rightAnswer": [
            "А) длительное наложение жгута"
        ],
        "answers": [
            "А) длительное наложение жгута",
            "Б) обработка места венепункции спиртом",
            "В) использование вакуумных пробирок",
            "Г) неправильный порядок заполнения вакуумных пробирок кровью"
        ],
        "question": "К гемолизу на этапе забора крови может привести"
    },
    "71": {
        "rightAnswer": [
            "А) гемоглобина"
        ],
        "answers": [
            "А) гемоглобина",
            "Б) альбуминов",
            "В) жиров",
            "Г) билирубина"
        ],
        "question": "Гемолитичность сыворотки крови обусловлена большим содержанием"
    },
    "72": {
        "rightAnswer": [
            "А) определяют уровень аналитов в биоматериале"
        ],
        "answers": [
            "А) определяют уровень аналитов в биоматериале",
            "Б) проводят центрифугирование пробирок с кровью",
            "В) оценивают правдоподобность полученных результатов",
            "Г) оформляют бланк результатов исследований"
        ],
        "question": "На аналитическом этапе лабораторных биохимических исследований"
    },
    "73": {
        "rightAnswer": [
            "А) 7,35-7,45"
        ],
        "answers": [
            "А) 7,35-7,45",
            "Б) 7,35-7,60",
            "В) 7,2-7,8",
            "Г) 7,0-7,45"
        ],
        "question": "Нормальное значение рН артериальной крови равно"
    },
    "74": {
        "rightAnswer": [
            "А) фибриноген"
        ],
        "answers": [
            "А) фибриноген",
            "Б) преальбумин",
            "В) альбумин",
            "Г) глобулины"
        ],
        "question": "В сыворотке крови отсутствует"
    },
    "75": {
        "rightAnswer": [
            "А) аминокислоты"
        ],
        "answers": [
            "А) аминокислоты",
            "Б) мононуклеотиды",
            "В) жирные кислоты",
            "Г) глюкоза"
        ],
        "question": "Мономерами белков являются"
    },
    "76": {
        "rightAnswer": [
            "А) глицерина и жирных кислот"
        ],
        "answers": [
            "А) глицерина и жирных кислот",
            "Б) аминокислот",
            "В) мононуклеотидов",
            "Г) галактуроновой кислоты и глюкозамина"
        ],
        "question": "Триглицерины состоят из остатков"
    },
    "77": {
        "rightAnswer": [
            "А) гликоген"
        ],
        "answers": [
            "А) гликоген",
            "Б) мальтоза",
            "В) гепарин",
            "Г) лактоза"
        ],
        "question": "Гомополисахаридом является"
    },
    "78": {
        "rightAnswer": [
            "А) пептидные"
        ],
        "answers": [
            "А) пептидные",
            "Б) гликозидные",
            "В) водородные",
            "Г) ионные"
        ],
        "question": "Первичную структуру белков стабилизируют связи"
    },
    "79": {
        "rightAnswer": [
            "А) белками"
        ],
        "answers": [
            "А) белками",
            "Б) углеводами",
            "В) липидами",
            "Г) нуклеотидами"
        ],
        "question": "Ферменты по химической структуре являются"
    },
    "80": {
        "rightAnswer": [
            "А) фруктозы"
        ],
        "answers": [
            "А) фруктозы",
            "Б) лактозы",
            "В) мальтозы",
            "Г) глюкозы"
        ],
        "question": "Проба Селиванова используется для обнаружения в моче"
    },
    "81": {
        "rightAnswer": [
            "А) первичная"
        ],
        "answers": [
            "А) первичная",
            "Б) вторичная",
            "В) третичная",
            "Г) четвертичная"
        ],
        "question": "В результате денатурации сохраняется структура белков"
    },
    "82": {
        "rightAnswer": [
            "А) +90оС"
        ],
        "answers": [
            "А) +90оС",
            "Б) +4 оС",
            "В) +37 оС",
            "Г) -20 оС"
        ],
        "question": "Белки денатурируют при температуре"
    },
    "83": {
        "rightAnswer": [
            "А) аланинаминотрансферазы"
        ],
        "answers": [
            "А) аланинаминотрансферазы",
            "Б) щелочной фосфатазы",
            "В) кислой фосфатазы",
            "Г) альфа-амилазы"
        ],
        "question": "Гемолиз эритроцитов приводит к повышению активности в плазме крови"
    },
    "84": {
        "rightAnswer": [
            "А) карциноме простаты"
        ],
        "answers": [
            "А) карциноме простаты",
            "Б) инфаркте миокарда",
            "В) остром панкреатите",
            "Г) вирусном гепатите"
        ],
        "question": "Активность кислой фосфатазы в плазме крови увеличивается при"
    },
    "85": {
        "rightAnswer": [
            "А) креатинкиназы"
        ],
        "answers": [
            "А) креатинкиназы",
            "Б) кислой фосфатазы",
            "В) альфа-амилазы",
            "Г) липазы"
        ],
        "question": "При травме скелетных мышц в плазме крови увеличивается активность"
    },
    "86": {
        "rightAnswer": [
            "А) альфа-амилазы"
        ],
        "answers": [
            "А) альфа-амилазы",
            "Б) кислой фосфатазы",
            "В) лактатдегидрогеназы",
            "Г) альдолазы"
        ],
        "question": "Для диагностики острого панкреатита в сыворотке крови исследуют активность"
    },
    "87": {
        "rightAnswer": [
            "А) аланинаминотрансферазы"
        ],
        "answers": [
            "А) аланинаминотрансферазы",
            "Б) кислой фосфатазы",
            "В) гамма-глутамилтранспептидазы",
            "Г) альфа-амилазы"
        ],
        "question": "Для диагностики вирусного гепатита в сыворотке крови исследуют активность"
    },
    "88": {
        "rightAnswer": [
            "А) щелочной фосфатазы"
        ],
        "answers": [
            "А) щелочной фосфатазы",
            "Б) аланинаминотрансферазы",
            "В) аспартатаминотрансферазы",
            "Г) кислой фосфатазы"
        ],
        "question": "Для диагностики состояния костной ткани в сыворотке крови исследуют активность"
    },
    "89": {
        "rightAnswer": [
            "А) креатинкиназы-МВ"
        ],
        "answers": [
            "А) креатинкиназы-МВ",
            "Б) креатинкиназы-ММ",
            "В) лактатдегидрогеназы",
            "Г) аспартатаминотрансферазы"
        ],
        "question": "С целью ранней диагностики инфаркта миокарда в сыворотке крови исследуют активность"
    },
    "90": {
        "rightAnswer": [
            "А) колориметрическим методам по конечной точке"
        ],
        "answers": [
            "А) колориметрическим методам по конечной точке",
            "Б) кинетическим колориметрическим методам",
            "В) кинетическим уф методам",
            "Г) турбидиметрическим методам"
        ],
        "question": "Оптимизированный метод Райтмана-Френкеля для определения активности АЛТ и АСТ относится к"
    },
    "91": {
        "rightAnswer": [
            "А) ЛДГ кинетическим методом"
        ],
        "answers": [
            "А) ЛДГ кинетическим методом",
            "Б) АЛТ кинетическим методом",
            "В) АСТ по методу Райтмана-Френкеля",
            "Г) альфа-амилазы кинетическим методом"
        ],
        "question": "Прямой оптический тест Варбурга используется для определения в сыворотке крови активности"
    },
    "92": {
        "rightAnswer": [
            "А) АЛТ кинетическим методом"
        ],
        "answers": [
            "А) АЛТ кинетическим методом",
            "Б) АЛТ по методу Райтмана-Френкеля",
            "В) альфа-амилазы кинетическим методом",
            "Г) ЛДГ кинетическим методом"
        ],
        "question": "Непрямой оптический тест Варбурга используется для определения в сыворотке крови активности"
    },
    "93": {
        "rightAnswer": [
            "А) 6,22 л/(ммоль·см)"
        ],
        "answers": [
            "А) 6,22 л/(ммоль·см)",
            "Б) 5,22 л/(ммоль·см)",
            "В) 7,22 л/(ммоль·см)",
            "Г) 8,22 л/(ммоль·см)"
        ],
        "question": "Миллимолярный показатель поглощения для НАДН2 равен:"
    },
    "94": {
        "rightAnswer": [
            "А) пиридоксальфосфат"
        ],
        "answers": [
            "А) пиридоксальфосфат",
            "Б) флавинадениндинуклеотид",
            "В) флавинмононуклеотид",
            "Г) никотинамидадениндинуклеотид"
        ],
        "question": "Коферментом аланинаминотрансферазы является"
    },
    "95": {
        "rightAnswer": [
            "А) никотинамидадениндинуклеотид"
        ],
        "answers": [
            "А) никотинамидадениндинуклеотид",
            "Б) пиридоксальфосфат",
            "В) флавинмононуклеотид",
            "Г) тиаминпирофосфат"
        ],
        "question": "Коферментом лактатдегидрогеназы является"
    },
    "96": {
        "rightAnswer": [
            "А) рахита"
        ],
        "answers": [
            "А) рахита",
            "Б) бери-бери",
            "В) цинги",
            "Г) остепороза"
        ],
        "question": "Недостаточность витамина «D» в детском возрасте приводит к развитию"
    },
    "97": {
        "rightAnswer": [
            "А) цинги"
        ],
        "answers": [
            "А) цинги",
            "Б) рахита",
            "В) бери-бери",
            "Г) ксерофтальмии"
        ],
        "question": "Авитаминоз витамина «С» приводит к развитию"
    },
    "98": {
        "rightAnswer": [
            "А) A"
        ],
        "answers": [
            "А) A",
            "Б) D",
            "В) E",
            "Г) C"
        ],
        "question": "Ксерофтальмия развивается при недостаточности витамина"
    },
    "99": {
        "rightAnswer": [
            "А) щитовидной железой"
        ],
        "answers": [
            "А) щитовидной железой",
            "Б) поджелудочной железой",
            "В) корой надпочечников",
            "Г) половыми железами"
        ],
        "question": "Тироксин синтезируется и секретируется"
    },
    "100": {
        "rightAnswer": [
            "А) поджелудочной железой"
        ],
        "answers": [
            "А) поджелудочной железой",
            "Б) гипоталамусом",
            "В) надпочечниками",
            "Г) плацентой"
        ],
        "question": "Инсулин синтезируется и секретируется"
    },
    "101": {
        "rightAnswer": [
            "А) прогестерон"
        ],
        "answers": [
            "А) прогестерон",
            "Б) инсулин",
            "В) тироксин",
            "Г) глюкагон"
        ],
        "question": "К стероидным гормонам относится"
    },
    "102": {
        "rightAnswer": [
            "А) глюкоза"
        ],
        "answers": [
            "А) глюкоза",
            "Б) галактоза",
            "В) фруктозамин",
            "Г) гликированный гемоглобин"
        ],
        "question": "Основным показателем для оценки углеводного обмена является"
    },
    "103": {
        "rightAnswer": [
            "А) глюкозооксидаза"
        ],
        "answers": [
            "А) глюкозооксидаза",
            "Б) холестеролоксидаза",
            "В) лактатдегидрогеназа",
            "Г) уреаза"
        ],
        "question": "В энзиматическом методе определения глюкозы используется фермент"
    },
    "104": {
        "rightAnswer": [
            "А) глюконовая кислота"
        ],
        "answers": [
            "А) глюконовая кислота",
            "Б) глюкуроновая кислота",
            "В) глюкозамин",
            "Г) сорбитол"
        ],
        "question": "В результате окисления глюкозы в глюкозооксидазном методе образуется"
    },
    "105": {
        "rightAnswer": [
            "А) восстановления пероксида водорода"
        ],
        "answers": [
            "А) восстановления пероксида водорода",
            "Б) окисления пероксида водорода",
            "В) восстановления глюкозы",
            "Г) окисления глюкозы"
        ],
        "question": "Пероксидаза в энзиматическом колориметрическом глюкозооксидазном-пероксидазном методе определения глюкозы катализирует реакцию"
    },
    "106": {
        "rightAnswer": [
            "А) 1,11"
        ],
        "answers": [
            "А) 1,11",
            "Б) 1,5",
            "В) 2,2",
            "Г) 2,5"
        ],
        "question": "Для преобразования концентрации глюкозы в цельной крови в величину, эквивалентную eе концентрации в плазме, используют коэффициент"
    },
    "107": {
        "rightAnswer": [
            "А) отражательная фотометрия"
        ],
        "answers": [
            "А) отражательная фотометрия",
            "Б) абсорбционная фотометрия",
            "В) амперометрия",
            "Г) нефелометрия"
        ],
        "question": "Принцип детекции на биохимическом анализаторе с применением «сухой химии»"
    },
    "108": {
        "rightAnswer": [
            "А) галактоземия"
        ],
        "answers": [
            "А) галактоземия",
            "Б) болезнь Дауна",
            "В) фенилкетонурия",
            "Г) адреногенитальный синдром"
        ],
        "question": "К энзимопатиям углеводного обмена относится"
    },
    "109": {
        "rightAnswer": [
            "А) инсулина"
        ],
        "answers": [
            "А) инсулина",
            "Б) адреналина",
            "В) тироксина",
            "Г) глюкагона"
        ],
        "question": "Причина сахарного диабета – недостаточность гормона"
    },
    "110": {
        "rightAnswer": [
            "А) оценки уровня тканевой гипоксии"
        ],
        "answers": [
            "А) оценки уровня тканевой гипоксии",
            "Б) контроля за лечением больных сахарным диабетом",
            "В) диагностики сахарного диабета",
            "Г) оценки уровня гликемии за предшествующие 2 месяца"
        ],
        "question": "Концентрацию лактата в крови определяют с целью"
    },
    "111": {
        "rightAnswer": [
            "А) мониторинга лечения сахарного диабета"
        ],
        "answers": [
            "А) мониторинга лечения сахарного диабета",
            "Б) диагностики сахарного диабета",
            "В) скрининга сахарного диабета 1-го типа",
            "Г) скрининга сахарного диабета 2-го типа"
        ],
        "question": "Концентрацию фруктозамина в плазме крови определяют с целью"
    },
    "112": {
        "rightAnswer": [
            "А) соединительной ткани"
        ],
        "answers": [
            "А) соединительной ткани",
            "Б) мышечной ткани",
            "В) поджелудочной железы",
            "Г) печени"
        ],
        "question": "Определение уровня сиаловых кислот в плазме крови используют для диагностики заболеваний"
    },
    "113": {
        "rightAnswer": [
            "А) 3,3-5,5 ммоль/л"
        ],
        "answers": [
            "А) 3,3-5,5 ммоль/л",
            "Б) 2,5-3,5 ммоль/л",
            "В) 4,5-6,1 ммоль/л",
            "Г) 5,5- 7,6 ммоль/л"
        ],
        "question": "В норме концентрация глюкозы в цельной капиллярной крови составляет"
    },
    "114": {
        "rightAnswer": [
            "А) 3,9-6,1 ммоль/л"
        ],
        "answers": [
            "А) 3,9-6,1 ммоль/л",
            "Б) 2,5-3,5 ммоль/л",
            "В) 3,5-5,1 ммоль/л",
            "Г) 5,5-7,8 ммоль/л"
        ],
        "question": "В норме концентрация глюкозы в плазме, полученной из венозной крови, составляет"
    },
    "115": {
        "rightAnswer": [
            "А) менее 7,8 ммоль/л"
        ],
        "answers": [
            "А) менее 7,8 ммоль/л",
            "Б) более 9,5 ммоль/л",
            "В) более 11,0 ммоль/л",
            "Г) более 7,8 ммоль/л, но менее 11 ммоль/л"
        ],
        "question": "В норме уровень гликемии через 2 часа после проведения ПГТТ составляет"
    },
    "116": {
        "rightAnswer": [
            "А) более 11,1 ммоль/л"
        ],
        "answers": [
            "А) более 11,1 ммоль/л",
            "Б) менее 7,8 ммоль/л",
            "В) не более 9,0 ммоль/л",
            "Г) более 7,8 ммоль/л, но менее 11 ммоль/л"
        ],
        "question": "При сахарном диабете уровень гликемии через 2 часа после проведения ПГТТ составляет"
    },
    "117": {
        "rightAnswer": [
            "А) ≥6,5%"
        ],
        "answers": [
            "А) ≥6,5%",
            "Б) ≥7,3%",
            "В) ≥8,5%",
            "Г) ≥4,5%"
        ],
        "question": "В качестве диагностического критерия сахарного диабета выбран уровень гликированного гемоглобина"
    },
    "118": {
        "rightAnswer": [
            "А) жировая ткань"
        ],
        "answers": [
            "А) жировая ткань",
            "Б) почки",
            "В) тонкий кишечник",
            "Г) мозг"
        ],
        "question": "К инсулинзависимым тканям относится"
    },
    "119": {
        "rightAnswer": [
            "А) эмульгирующую"
        ],
        "answers": [
            "А) эмульгирующую",
            "Б) структурную",
            "В) энергетическую",
            "Г) рецепторную"
        ],
        "question": "Желчные кислоты выполняют роль"
    },
    "120": {
        "rightAnswer": [
            "А) желчных кислот"
        ],
        "answers": [
            "А) желчных кислот",
            "Б) холестерина",
            "В) кетоновых тел",
            "Г) липопротеинов низкой плотности"
        ],
        "question": "Термин «холемия» означает повышение в плазме крови концентрации"
    },
    "121": {
        "rightAnswer": [
            "А) ацетоуксусная кислота"
        ],
        "answers": [
            "А) ацетоуксусная кислота",
            "Б) глицеральдегид-3-фосфат",
            "В) глицерол-3-фосфат",
            "Г) молочная кислота"
        ],
        "question": "К кетоновым телам относится"
    },
    "122": {
        "rightAnswer": [
            "А) Легаля (Ланге)"
        ],
        "answers": [
            "А) Легаля (Ланге)",
            "Б) Селиванова",
            "В) Биаля",
            "Г) Велька"
        ],
        "question": "Обнаружить кетоновые тела в моче можно с помощью пробы"
    },
    "123": {
        "rightAnswer": [
            "А) ЛПОНП"
        ],
        "answers": [
            "А) ЛПОНП",
            "Б) ЛПНП",
            "В) ЛПВП",
            "Г) хиломикронов"
        ],
        "question": "Эндогенные триацилглицерины от печени к тканям транспортируются в составе"
    },
    "124": {
        "rightAnswer": [
            "А) хиломикронов"
        ],
        "answers": [
            "А) хиломикронов",
            "Б) ЛПНП",
            "В) ЛППП",
            "Г) ЛПВП"
        ],
        "question": "Экзогенные триацилглицерины от кишечника к тканям транспортируются в составе"
    },
    "125": {
        "rightAnswer": [
            "А) ЛПВП"
        ],
        "answers": [
            "А) ЛПВП",
            "Б) ЛПНП",
            "В) ЛПОНП",
            "Г) хиломикроны"
        ],
        "question": "К антиатерогенным липопротеинам относятся"
    },
    "126": {
        "rightAnswer": [
            "А) 02.мар"
        ],
        "answers": [
            "А) 02.мар",
            "Б) 03.апр",
            "В) 05.июн",
            "Г) 07.авг"
        ],
        "question": "Индекс атерогенности в норме составляет"
    },
    "127": {
        "rightAnswer": [
            "А) 20-25"
        ],
        "answers": [
            "А) 20-25",
            "Б) 15-19",
            "В) 26-28",
            "Г) 30-35"
        ],
        "question": "В норме индекс массы тела для взрослого здорового человека составляет"
    },
    "128": {
        "rightAnswer": [
            "А) ЛПНП и ЛПОНП"
        ],
        "answers": [
            "А) ЛПНП и ЛПОНП",
            "Б) кетоновых тел",
            "В) триглицеринов",
            "Г) фосфолипидов"
        ],
        "question": "Гепарин не применяется в качестве антикоагулянта для получения плазмы крови с целью определения"
    },
    "129": {
        "rightAnswer": [
            "А) атеросклероза"
        ],
        "answers": [
            "А) атеросклероза",
            "Б) ожирения",
            "В) жировой инфильтрации печени",
            "Г) кетоза"
        ],
        "question": "Индекс атерогенности расчитывают с цель оценки риска развития"
    },
    "130": {
        "rightAnswer": [
            "А) холестеролэстераза, холестеролоксидаза, пероксидаза"
        ],
        "answers": [
            "А) холестеролэстераза, холестеролоксидаза, пероксидаза",
            "Б) холестеролэстераза, холестеролоксидаза, каталаза",
            "В) холестролоксидаза, пероксидаза",
            "Г) холестеролоксидаза, каталаза"
        ],
        "question": "В энзиматическом колориметрическом методе определения общего холестерина по конечной точке используется следующее сочетание ферментов"
    },
    "131": {
        "rightAnswer": [
            "А) холин"
        ],
        "answers": [
            "А) холин",
            "Б) глюкоза",
            "В) холестерин",
            "Г) глицин"
        ],
        "question": "К липотропным веществам относится"
    },
    "132": {
        "rightAnswer": [
            "А) у взрослого здорового человека"
        ],
        "answers": [
            "А) у взрослого здорового человека",
            "Б) у детей первого года жизни",
            "В) у беременных женщин",
            "Г) в период восстановления после тяжелой болезни"
        ],
        "question": "Азотистое равновесие наблюдается"
    },
    "133": {
        "rightAnswer": [
            "А) соляной кислотой"
        ],
        "answers": [
            "А) соляной кислотой",
            "Б) молочной кислотой",
            "В) уксусной кислотой",
            "Г) серной кислотой"
        ],
        "question": "Кислотность желудочного сока создается"
    },
    "134": {
        "rightAnswer": [
            "А) фиолетовое"
        ],
        "answers": [
            "А) фиолетовое",
            "Б) красное",
            "В) оранжевое",
            "Г) зеленое"
        ],
        "question": "При положительной биуретовой реакции развивается окрашивание"
    },
    "135": {
        "rightAnswer": [
            "А) 65-85 г/л"
        ],
        "answers": [
            "А) 65-85 г/л",
            "Б) 35-45 г/л",
            "В) 55-65 г/л",
            "Г) 90-100 г/л"
        ],
        "question": "Норма общего белка в сыворотке крови взрослых людей соответствует"
    },
    "136": {
        "rightAnswer": [
            "А) индол"
        ],
        "answers": [
            "А) индол",
            "Б) фенол",
            "В) крезол",
            "Г) скатол"
        ],
        "question": "В результате гниения триптофана в толстом кишечнике образуется"
    },
    "137": {
        "rightAnswer": [
            "А) синтез мочевины"
        ],
        "answers": [
            "А) синтез мочевины",
            "Б) образование аммонийных солей",
            "В) синтез аспарагина",
            "Г) образование глутамина"
        ],
        "question": "Основным способом обезвреживания аммиака в организме является"
    },
    "138": {
        "rightAnswer": [
            "А) дезаминирования аминокислот"
        ],
        "answers": [
            "А) дезаминирования аминокислот",
            "Б) декарбоксилирования аминокислот",
            "В) трансаминирования аминокислот",
            "Г) синтеза мочевины"
        ],
        "question": "Аммиак образуется в результате реакций"
    },
    "139": {
        "rightAnswer": [
            "А) 2,5-8,3 ммоль/л"
        ],
        "answers": [
            "А) 2,5-8,3 ммоль/л",
            "Б) 0,5-1,9 ммоль/л",
            "В) 9,5-10,4 ммоль/л",
            "Г) 10,6-12,7 ммоль/л"
        ],
        "question": "Концентрация мочевины в плазме крови в норме составляет"
    },
    "140": {
        "rightAnswer": [
            "А) фенилаланингидроксилазы"
        ],
        "answers": [
            "А) фенилаланингидроксилазы",
            "Б) аспартатаминотрансферазы",
            "В) фенилаланинаминотрансферазы",
            "Г) оксидазы гомогентизиновой кислоты"
        ],
        "question": "Причина фенилкетонурии – наследственная недостаточность фермента"
    },
    "141": {
        "rightAnswer": [
            "А) почек"
        ],
        "answers": [
            "А) почек",
            "Б) печени",
            "В) поджелудочной железы",
            "Г) легких"
        ],
        "question": "Расчет клиренса эндогенного креатинина используют с целью оценки функции"
    },
    "142": {
        "rightAnswer": [
            "А) скорости клубочковой фильтрации"
        ],
        "answers": [
            "А) скорости клубочковой фильтрации",
            "Б) клиренса эндогенной мочевины",
            "В) мочевой кислоты в сыворотке крови",
            "Г) мочевины в сыворотке крови"
        ],
        "question": "Проба Реберга-Тарееева используется для определения"
    },
    "143": {
        "rightAnswer": [
            "А) связанный"
        ],
        "answers": [
            "А) связанный",
            "Б) непрямой",
            "В) несвязанный",
            "Г) неконъюгированный"
        ],
        "question": "Прямой билирубин по-другому называется"
    },
    "144": {
        "rightAnswer": [
            "А) непрямого билирубина"
        ],
        "answers": [
            "А) непрямого билирубина",
            "Б) прямого билирубина",
            "В) конъюгированного билирубина",
            "Г) связанного билирубина"
        ],
        "question": "При гемолитической желтухе общий билирубин в плазме крови повышается за счет фракции"
    },
    "145": {
        "rightAnswer": [
            "А) прямого билирубина"
        ],
        "answers": [
            "А) прямого билирубина",
            "Б) непрямого билирубина",
            "В) неконъюгированного билирубина",
            "Г) несвязанного билирубина"
        ],
        "question": "При обтурационной желтухе общий билирубин в плазме крови повышается за счет фракции"
    },
    "146": {
        "rightAnswer": [
            "А) стеркобилин"
        ],
        "answers": [
            "А) стеркобилин",
            "Б) непрямой билирубин",
            "В) мезобилиноген",
            "Г) биливердин"
        ],
        "question": "С мочой и калом в норме выводится следующий продукт распада гемоглобина"
    },
    "147": {
        "rightAnswer": [
            "А) порфирии"
        ],
        "answers": [
            "А) порфирии",
            "Б) α–талассемии",
            "В) β–талассемии",
            "Г) гемолитической желтухи"
        ],
        "question": "Определение порфобилиногена в моче проводят с целью диагностики"
    },
    "148": {
        "rightAnswer": [
            "А) кишечнике"
        ],
        "answers": [
            "А) кишечнике",
            "Б) гепатоцитах",
            "В) клетках РЭС",
            "Г) селезенке"
        ],
        "question": "Стеркобилиноген образуется в"
    },
    "149": {
        "rightAnswer": [
            "А) распада пуриновых нуклеотидов"
        ],
        "answers": [
            "А) распада пуриновых нуклеотидов",
            "Б) распада пиримидиновых нуклеотидов",
            "В) синтеза пуриновых нуклеотидов",
            "Г) синтеза пиримидиновых нуклеотидов"
        ],
        "question": "Мочевая кислота образуется в результате"
    },
    "150": {
        "rightAnswer": [
            "А) мочевой кислоты в крови"
        ],
        "answers": [
            "А) мочевой кислоты в крови",
            "Б) мочевой кислоты в моче",
            "В) мочевины в крови",
            "Г) мочевины в моче"
        ],
        "question": "Понятию «гиперурикемия» соответствует повышение уровня"
    },
    "151": {
        "rightAnswer": [
            "А) РНК на матрице ДНК"
        ],
        "answers": [
            "А) РНК на матрице ДНК",
            "Б) дочерней ДНК на матрице материнской ДНК",
            "В) белка на матрице м-РНК",
            "Г) ДНК на матрице РНК"
        ],
        "question": "Понятию «транскрипция» соответствует синтез"
    },
    "152": {
        "rightAnswer": [
            "А) С-реактивный белок"
        ],
        "answers": [
            "А) С-реактивный белок",
            "Б) альбумин",
            "В) эритропоэтин",
            "Г) липопротеины высокой плотности"
        ],
        "question": "К белкам острой фазы воспаления относится"
    },
    "153": {
        "rightAnswer": [
            "А) альфа-фетопротеин"
        ],
        "answers": [
            "А) альфа-фетопротеин",
            "Б) преальбумин",
            "В) альбумин",
            "Г) гамма-глобулин"
        ],
        "question": "К онкомаркерам относится"
    },
    "154": {
        "rightAnswer": [
            "А) 60"
        ],
        "answers": [
            "А) 60",
            "Б) 120",
            "В) 190",
            "Г) 90"
        ],
        "question": "Максимальный подъем глюкозы у здорового человека отмечается через (____минут) после еды"
    },
    "155": {
        "rightAnswer": [
            "А) креатинина"
        ],
        "answers": [
            "А) креатинина",
            "Б) мочевины",
            "В) билирубина",
            "Г) мочевой кислоты"
        ],
        "question": "Цветная реакция Яффе (с пикриновой кислотой в щелочной среде) используется для определения"
    },
    "156": {
        "rightAnswer": [
            "А) денситометрия"
        ],
        "answers": [
            "А) денситометрия",
            "Б) турбидиметрия",
            "В) нефелометрия",
            "Г) амперометрия"
        ],
        "question": "К количественным методам обработки электрофореграмм относится"
    },
    "157": {
        "rightAnswer": [
            "А) яичников"
        ],
        "answers": [
            "А) яичников",
            "Б) печени",
            "В) легких",
            "Г) простаты"
        ],
        "question": "Са-125 используется для скрининга онкологических заболеваний"
    },
    "158": {
        "rightAnswer": [
            "А) простаты"
        ],
        "answers": [
            "А) простаты",
            "Б) поджелудочной железы",
            "В) печени",
            "Г) легких"
        ],
        "question": "Пса используется для скрининга онкологических заболеваний"
    },
    "159": {
        "rightAnswer": [
            "А) печени"
        ],
        "answers": [
            "А) печени",
            "Б) яичников",
            "В) матки",
            "Г) легких"
        ],
        "question": "Альфа-фетопротеин используется для диагностики онкологических заболеваний"
    },
    "160": {
        "rightAnswer": [
            "А) гемоглобинопатиям"
        ],
        "answers": [
            "А) гемоглобинопатиям",
            "Б) порфириям",
            "В) парапротеинемиям",
            "Г) диспротеинемиям"
        ],
        "question": "Талассемия относится к"
    },
    "161": {
        "rightAnswer": [
            "А) Нb S"
        ],
        "answers": [
            "А) Нb S",
            "Б) Нb F",
            "В) Нb Е",
            "Г) Нb А"
        ],
        "question": "К патологическим типам гемоглобина относится"
    },
    "162": {
        "rightAnswer": [
            "А) NaCl и NaHCO3"
        ],
        "answers": [
            "А) NaCl и NaHCO3",
            "Б) глюкоза и мочевина",
            "В) креатинин и креатин",
            "Г) мочевая кислота и лактат"
        ],
        "question": "В плазме крови присутствуют следующие низкомолекулярные электролиты"
    },
    "163": {
        "rightAnswer": [
            "А) альбумины и глобулины"
        ],
        "answers": [
            "А) альбумины и глобулины",
            "Б) аммиак и мочевина",
            "В) аминокислоты и их амиды",
            "Г) индикан и мочевая кислота"
        ],
        "question": "В плазме крови присутствуют следующие высокомолекулярные полиэлектролиты"
    },
    "164": {
        "rightAnswer": [
            "А) глюкоза и мочевина"
        ],
        "answers": [
            "А) глюкоза и мочевина",
            "Б) NaCl и Cа2HPO4",
            "В) H2CO3 и NaHCO3",
            "Г) альбумины и глобулины"
        ],
        "question": "В плазме крови присутствует следующие низкомолекулярные неэлектролиты"
    },
    "165": {
        "rightAnswer": [
            "А) недостаточной секреции антидиуретического гормона"
        ],
        "answers": [
            "А) недостаточной секреции антидиуретического гормона",
            "Б) избыточной секреции альдостерона",
            "В) избыточной секреции антидиуретического гормона",
            "Г) недостаточной секреции альдостерона"
        ],
        "question": "Несахарный диабет развивается при"
    },
    "166": {
        "rightAnswer": [
            "А) кальций"
        ],
        "answers": [
            "А) кальций",
            "Б) йод",
            "В) селен",
            "Г) железо"
        ],
        "question": "К макроэлементам относится"
    },
    "167": {
        "rightAnswer": [
            "А) медь"
        ],
        "answers": [
            "А) медь",
            "Б) калий",
            "В) кальций",
            "Г) натрий"
        ],
        "question": "К микроэлементам относится"
    },
    "168": {
        "rightAnswer": [
            "А) Na+"
        ],
        "answers": [
            "А) Na+",
            "Б) K+",
            "В) Cа2+",
            "Г) Mg2+"
        ],
        "question": "Основным внеклеточным катионом является"
    },
    "169": {
        "rightAnswer": [
            "А) K+"
        ],
        "answers": [
            "А) K+",
            "Б) Cа2+",
            "В) Mg2+",
            "Г) Na+"
        ],
        "question": "Основным внутриклеточным катионом является"
    },
    "170": {
        "rightAnswer": [
            "А) йод"
        ],
        "answers": [
            "А) йод",
            "Б) калий",
            "В) кальций",
            "Г) натрий"
        ],
        "question": "К микроэлементам относится"
    },
    "171": {
        "rightAnswer": [
            "А) трансферрин"
        ],
        "answers": [
            "А) трансферрин",
            "Б) альбумин",
            "В) гаптоглобин",
            "Г) ферритин"
        ],
        "question": "Транспортной формой железа в плазме крови является"
    },
    "172": {
        "rightAnswer": [
            "А) железа"
        ],
        "answers": [
            "А) железа",
            "Б) марганца",
            "В) кальция",
            "Г) фтора"
        ],
        "question": "Анемия развивается в результате дефицита в организме"
    },
    "173": {
        "rightAnswer": [
            "А) кальция"
        ],
        "answers": [
            "А) кальция",
            "Б) железа",
            "В) калия",
            "Г) натрия"
        ],
        "question": "Недостаточность витамина «D» приводит к нарушению обмена"
    },
    "174": {
        "rightAnswer": [
            "А) щитовидной железы"
        ],
        "answers": [
            "А) щитовидной железы",
            "Б) костной ткани",
            "В) поджелудочной железы",
            "Г) мышечной ткани"
        ],
        "question": "Наибольшая часть йода в организме человека находится в составе"
    },
    "175": {
        "rightAnswer": [
            "А) ферритина"
        ],
        "answers": [
            "А) ферритина",
            "Б) трансферрина",
            "В) гемоглобина",
            "Г) эритропоэтина"
        ],
        "question": "Железо запасается в составе"
    },
    "176": {
        "rightAnswer": [
            "А) гемоглобина"
        ],
        "answers": [
            "А) гемоглобина",
            "Б) церулоплазмина",
            "В) супероксиддисмутазы",
            "Г) пепсина"
        ],
        "question": "Атом железа входит в состав"
    },
    "177": {
        "rightAnswer": [
            "А) водно-электролитный обмен"
        ],
        "answers": [
            "А) водно-электролитный обмен",
            "Б) фосфорно-кальциевый обмен",
            "В) обмен липидов",
            "Г) обмен белков"
        ],
        "question": "Альдостерон регулирует"
    },
    "178": {
        "rightAnswer": [
            "А) ферритина"
        ],
        "answers": [
            "А) ферритина",
            "Б) общего железа",
            "В) общей железосвязывающей способности сыворотки (ОЖСС)",
            "Г) трансферриновых рецепторов (ТfR)"
        ],
        "question": "Запасы железа в организме оценивают, определяя в сыворотке крови содержание"
    },
    "179": {
        "rightAnswer": [
            "А) сывороточного железа (СЖ) и общей железосвязывающей способность сыворотки (ОЖСС)"
        ],
        "answers": [
            "А) сывороточного железа (СЖ) и общей железосвязывающей способность сыворотки (ОЖСС)",
            "Б) ферритина в сыворотке крови",
            "В) уровня трансферриновых рецепторов (ТfR) в сыворотке крови",
            "Г) уровня эритропоэтина в сыворотке крови"
        ],
        "question": "Транспортный фонд железа оценивают на основе определения"
    },
    "180": {
        "rightAnswer": [
            "А) 7,4 ± 0,04"
        ],
        "answers": [
            "А) 7,4 ± 0,04",
            "Б) 6,5 ± 0,05",
            "В) 7,8 ± 0,03",
            "Г) 7,2 ± 0,05"
        ],
        "question": "В норме рН плазмы артериальной крови составляет"
    },
    "181": {
        "rightAnswer": [
            "А) 8,2"
        ],
        "answers": [
            "А) 8,2",
            "Б) 7,35",
            "В) 7,44",
            "Г) 7"
        ],
        "question": "рН плазмы артериальной крови не совместимое с жизнью составляет"
    },
    "182": {
        "rightAnswer": [
            "А) молочная кислота"
        ],
        "answers": [
            "А) молочная кислота",
            "Б) ацетоуксусная кислота",
            "В) пировиноградная кислота",
            "Г) уксусная кислота"
        ],
        "question": "Конечным продуктом анаэробного окисления глюкозы в тканях человека является"
    },
    "183": {
        "rightAnswer": [
            "А) потери бикарбонатов через ЖКТ (диарея)"
        ],
        "answers": [
            "А) потери бикарбонатов через ЖКТ (диарея)",
            "Б) тканевой гипоксии",
            "В) накопления в крови лактата",
            "Г) накопления в крови кетоновых тел"
        ],
        "question": "Гиперхлоремический метаболический ацидоз развивается в результате"
    },
    "184": {
        "rightAnswer": [
            "А) 10-18 ммоль/л"
        ],
        "answers": [
            "А) 10-18 ммоль/л",
            "Б) 19-22 ммоль/л",
            "В) 23-25 ммоль/л",
            "Г) 26-35 ммоль/л"
        ],
        "question": "В норме анионный интервал составляет"
    },
    "185": {
        "rightAnswer": [
            "А) увеличение в крови содержания углекислого газа"
        ],
        "answers": [
            "А) увеличение в крови содержания углекислого газа",
            "Б) уменьшение в крови содержания углекислого газа",
            "В) увеличение в крови содержания угарного газа",
            "Г) увеличение в крови содержания карбоксигемоглобина"
        ],
        "question": "Понятию «гиперкапния» соответствует следующее определение"
    },
    "186": {
        "rightAnswer": [
            "А) образования и секреции Н+ в просвет почечного канальца"
        ],
        "answers": [
            "А) образования и секреции Н+ в просвет почечного канальца",
            "Б) образования NH4+ в просвете почечного канальца",
            "В) образования аммонийных солей в почечных канальцах",
            "Г) секреции калия в почечных канальцах"
        ],
        "question": "Понятию «ацидогенез» соответствует процесс"
    },
    "187": {
        "rightAnswer": [
            "А) накопления в крови лактата"
        ],
        "answers": [
            "А) накопления в крови лактата",
            "Б) потерях бикарбонатов через ЖКТ (диарея)",
            "В) уменьшении секреции кислот почками",
            "Г) экзогенной кислотной нагрузке (НСl, хлорид аргинина)"
        ],
        "question": "Ацидоз с высоким анионным интервалом возникает при"
    },
    "188": {
        "rightAnswer": [
            "А) фибриноген"
        ],
        "answers": [
            "А) фибриноген",
            "Б) плазминоген",
            "В) проконвертин",
            "Г) фибриназа"
        ],
        "question": "По-другому плазменный фактор I называется"
    },
    "189": {
        "rightAnswer": [
            "А) протромбинового времени (ПВ)"
        ],
        "answers": [
            "А) протромбинового времени (ПВ)",
            "Б) активированного частичного тромбинового времени (АЧТВ)",
            "В) длительности кровотечения (ДК)",
            "Г) фибриногена"
        ],
        "question": "Для оценки внешнего пути активации гемостаза используют определение"
    },
    "190": {
        "rightAnswer": [
            "А) активированного частичного тромбинового времени (АЧТВ)"
        ],
        "answers": [
            "А) активированного частичного тромбинового времени (АЧТВ)",
            "Б) протромбинового времени (ПВ)",
            "В) длительности кровотечения (ДК)",
            "Г) фибриногена"
        ],
        "question": "Для оценки внутреннего пути активации гемостаза используют определение"
    },
    "191": {
        "rightAnswer": [
            "А) АПТВ (активированное парциальное тромбопластиновое время)"
        ],
        "answers": [
            "А) АПТВ (активированное парциальное тромбопластиновое время)",
            "Б) ПВ (протромбиновое время)",
            "В) МНО (международное нормализованное отношение)",
            "Г) ДК (длительность кровотечения)"
        ],
        "question": "С целью мониторинга гепаринотерапии в плазме крови определяют"
    },
    "192": {
        "rightAnswer": [
            "А) МНО (международное нормализованное отношение)"
        ],
        "answers": [
            "А) МНО (международное нормализованное отношение)",
            "Б) АПТВ (активированное парциальное тромбопластиновое время)",
            "В) фибриногена",
            "Г) ДК (длительность кровотечения)"
        ],
        "question": "С целью мониторинга терапии непрямыми антикоагулянтами используют значение"
    },
    "193": {
        "rightAnswer": [
            "А) варфарин"
        ],
        "answers": [
            "А) варфарин",
            "Б) гепарин",
            "В) антитромбин",
            "Г) протеин С"
        ],
        "question": "К антикоагулянтам непрямого действия относится"
    },
    "194": {
        "rightAnswer": [
            "А) исключения тромбоза любой локализации"
        ],
        "answers": [
            "А) исключения тромбоза любой локализации",
            "Б) оценки внешнего пути активации коагуляции",
            "В) оценки внутреннего пути активации коагуляции",
            "Г) выявления наследственных аномалий факторов плазмокоагуляции"
        ],
        "question": "Определение D-димера используется с целью"
    },
    "195": {
        "rightAnswer": [
            "А) фотоколориметрии"
        ],
        "answers": [
            "А) фотоколориметрии",
            "Б) иммунотурбидиметрии",
            "В) нефелометрии",
            "Г) электроамперометрии"
        ],
        "question": "Количественное определение уровня D-димера в плазме крови проводят с помощью метода"
    },
    "196": {
        "rightAnswer": [
            "А) 0,5 мкг/мл (FEU)"
        ],
        "answers": [
            "А) 0,5 мкг/мл (FEU)",
            "Б) 1,0 мкг/мл (FEU)",
            "В) 2,25 мкг/мл (FEU)",
            "Г) 5,15 мкг/мл (FEU)"
        ],
        "question": "Референтные величины содержания D-димера в плазме крови менее"
    },
    "197": {
        "rightAnswer": [
            "А) тропонин Т"
        ],
        "answers": [
            "А) тропонин Т",
            "Б) альфа-амилаза",
            "В) липаза",
            "Г) альдолаза"
        ],
        "question": "К кардиомаркерам относится"
    },
    "198": {
        "rightAnswer": [
            "А) тропонин-Т, миоглобин, МВ-КК"
        ],
        "answers": [
            "А) тропонин-Т, миоглобин, МВ-КК",
            "Б) альфа-амилаза, липаза, СРБ, АЛТ",
            "В) АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "Г) ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА"
        ],
        "question": "Для диагностики инфаркта миокарда используют следующий набор биохимических тестов"
    },
    "199": {
        "rightAnswer": [
            "А) ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА"
        ],
        "answers": [
            "А) ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА",
            "Б) АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "В) альфа-амилаза, липаза, СРБ, АЛТ",
            "Г) тропонин-Т, миоглобин, МВ-КК"
        ],
        "question": "Липидный профиль включает следующий набор биохимических тестов"
    },
    "200": {
        "rightAnswer": [
            "А) АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин"
        ],
        "answers": [
            "А) АЛТ, АСТ, ЩФ, билирубин, общий белок, альбумин",
            "Б) ОХС, ХС-ЛПВП, ХС-ЛПНП, ИА",
            "В) тропонин-Т, миоглобин, МВ-КК",
            "Г) альфа-амилаза, липаза, СРБ, АЛТ"
        ],
        "question": "Печеночная панель включает следующий набор биохимических тестов"
    },
    "201": {
        "rightAnswer": [
            "А) определении оптической плотности окрашенного раствора"
        ],
        "answers": [
            "А) определении оптической плотности окрашенного раствора",
            "Б) оценке светопоглощения мутного раствора",
            "В) оценке рассеивания дисперсной системы",
            "Г) различиях сорбируемости компонентов смеси"
        ],
        "question": "Принцип метода фотоколориметрии заключается в"
    },
    "202": {
        "rightAnswer": [
            "А) оценке рассеивания дисперсной системы"
        ],
        "answers": [
            "А) оценке рассеивания дисперсной системы",
            "Б) оценке светопоглощения мутного раствора",
            "В) использовании антитела, меченного изотопом",
            "Г) различиях сорбируемости компонентов смеси"
        ],
        "question": "Принцип метода нефелометрии заключается в"
    },
    "203": {
        "rightAnswer": [
            "А) оценке светопоглощения мутного раствора"
        ],
        "answers": [
            "А) оценке светопоглощения мутного раствора",
            "Б) оценке рассеивания дисперсной системы",
            "В) использовании антитела, меченного изотопом",
            "Г) различиях сорбируемости компонентов смеси"
        ],
        "question": "Принцип метода турбидиметрии заключается в"
    },
    "204": {
        "rightAnswer": [
            "А) различиях скорости миграции частиц под действием электрического тока"
        ],
        "answers": [
            "А) различиях скорости миграции частиц под действием электрического тока",
            "Б) различиях сорбируемости компонентов смеси",
            "В) использовании антитела, меченного изотопом",
            "Г) оценки светопоглощения мутного раствора"
        ],
        "question": "Принцип метода электрофореза заключается в"
    },
    "205": {
        "rightAnswer": [
            "А) использовании антитела, меченного изотопом"
        ],
        "answers": [
            "А) использовании антитела, меченного изотопом",
            "Б) миграции частиц под действием электрического тока",
            "В) различиях сорбируемости компонентов смеси",
            "Г) оценки светопоглощения окрашенного раствора"
        ],
        "question": "Принцип метода радиоиммунного анализа заключается в"
    },
    "206": {
        "rightAnswer": [
            "А) увеличение концентрации фрагментов НК"
        ],
        "answers": [
            "А) увеличение концентрации фрагментов НК",
            "Б) использовании антитела, меченного изотопом",
            "В) миграции частиц под действием электрического тока",
            "Г) различиях сорбируемости компонентов смеси"
        ],
        "question": "Принцип технологии полимеразной цепной реакции (ПЦР) заключается в"
    },
    "207": {
        "rightAnswer": [
            "А) различиях сорбируемости компонентов смеси"
        ],
        "answers": [
            "А) различиях сорбируемости компонентов смеси",
            "Б) использовании антитела, меченного изотопом",
            "В) миграции частиц под действием электрического тока",
            "Г) оценки светопоглощения окрашенного раствора"
        ],
        "question": "Принцип метода хроматографии заключается в"
    },
    "208": {
        "rightAnswer": [
            "А) взаимодействии антитела и антигена"
        ],
        "answers": [
            "А) взаимодействии антитела и антигена",
            "Б) увеличение концентрации фрагментов ДНК",
            "В) использовании антитела, меченного изотопом",
            "Г) миграции частиц под действием электрического тока"
        ],
        "question": "Принцип метода иммуноферментного анализа (ИФА) заключается в"
    },
    "209": {
        "rightAnswer": [
            "А) ИХЛА"
        ],
        "answers": [
            "А) ИХЛА",
            "Б) РИА",
            "В) ИФА",
            "Г) ПЦР"
        ],
        "question": "Эфир акридина используется в качестве метки в методе"
    },
    "210": {
        "rightAnswer": [
            "А) ИФА"
        ],
        "answers": [
            "А) ИФА",
            "Б) РИА",
            "В) ИХЛА",
            "Г) ПЦР"
        ],
        "question": "Пероксидаза используется в качестве метки в методе"
    },
    "211": {
        "rightAnswer": [
            "А) консерванта"
        ],
        "answers": [
            "А) консерванта",
            "Б) антикоагулянта",
            "В) эмульгатора",
            "Г) хромогена"
        ],
        "question": "Азид натрия в области лабораторной диагностики используется в качестве"
    },
    "212": {
        "rightAnswer": [
            "А) АЛТ, АСТ, общий белок, креатинин, мочевина, глюкоза, холестерин общий, билирубин общий, железо"
        ],
        "answers": [
            "А) АЛТ, АСТ, общий белок, креатинин, мочевина, глюкоза, холестерин общий, билирубин общий, железо",
            "Б) общий белок, белковые фракции, С-реактивный белок, ревматоидный фактор",
            "В) фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный",
            "Г) железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин"
        ],
        "question": "В состав базовой биохимической панели входят следующие биохимические показатели"
    },
    "213": {
        "rightAnswer": [
            "А) железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин"
        ],
        "answers": [
            "А) железо, ОЖСС, трансферрин, ферритин, витамин В12, фолаты, эритропоэтин",
            "Б) ПВ (МНО), фибриноген, креатинкиназа-МВ, тропонин I, холестерин общий, Холестерин-ЛПНП, СРБ",
            "В) глюкоза, НbА1с, инсулин, С-пептид, антитела к инсулину, антитела к бета- клеткам поджелудочной железы",
            "Г) АЛТ, АСТ, щелочная фосфатаза, ГГТ, билирубин общий, билирубин прямой"
        ],
        "question": "Биохимическую диагностику анемий проводят с помощью следующих тестов"
    },
    "214": {
        "rightAnswer": [
            "А) общий белок, белковые фракции, СРБ, РФ, антистрептолизин-0"
        ],
        "answers": [
            "А) общий белок, белковые фракции, СРБ, РФ, антистрептолизин-0",
            "Б) железо, ОЖСС, трансферрин, ферритин, витамин В12, эритропоэтин",
            "В) холестерин общий, холестерин ЛПВП, холестерин-ЛПНП",
            "Г) АЛТ, АСТ, щелочная фосфатаза, гамма-ГТ, альфа-амилаза"
        ],
        "question": "Диагностику патологии соединительной ткани проводят с использованием следующих биохимических тестов"
    },
    "215": {
        "rightAnswer": [
            "А) фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный"
        ],
        "answers": [
            "А) фосфор неорганический, витамин D, паратиреоидный гормон, кальцитонин, остеокальцин, кальций ионизированный",
            "Б) холестерин общий, холестерин-ЛПНП, СРБ, гомоцистеин, натрий, калий, хлор",
            "В) холестерин общий, ХС-ЛПВП, ХС-ЛПНП, триглицериды, коэффициент атерогенности",
            "Г) АЛТ, АСТ, щелочная фосфатаза, гамма-ГТ, общий белок, белковые фракции"
        ],
        "question": "Для диагностики остеопороза используют следующие биохимические тесты"
    },
    "216": {
        "rightAnswer": [
            "А) повышение концентрации мочевины и креатинина"
        ],
        "answers": [
            "А) повышение концентрации мочевины и креатинина",
            "Б) снижение концентрации мочевины и креатинина",
            "В) повышение коллоидно-осмотического давления",
            "Г) повышение скорости клубочковой фильтрации"
        ],
        "question": "Для почечной недостаточности характерно следующее сочетание биохимических показателей плазмы крови"
    },
    "217": {
        "rightAnswer": [
            "А) активность альфа-амилазы и липазы"
        ],
        "answers": [
            "А) активность альфа-амилазы и липазы",
            "Б) активность креатинкиназы и уровня миоглобина",
            "В) концентрация мочевины и креатинина",
            "Г) концентрация глюкозы и мочевины"
        ],
        "question": "Для диагностики острого панкреатита используют следующие биохимические тесты"
    },
    "218": {
        "rightAnswer": [
            "А) активность АЛТ, АСТ, концентрация общего билирубина"
        ],
        "answers": [
            "А) активность АЛТ, АСТ, концентрация общего билирубина",
            "Б) активность альфа-амилазы и активность липазы",
            "В) активность общей креатинкиназы и уровень тропонинов",
            "Г) активность щелочной фосфатазы и уровень общего кальция"
        ],
        "question": "Для диагностики острого вирусного гепатита используют следующие биохимические тесты"
    },
    "219": {
        "rightAnswer": [
            "А) определяют уровень аналитов в биоматериале"
        ],
        "answers": [
            "А) определяют уровень аналитов в биоматериале",
            "Б) проводят центрифугирование пробирок с кровью",
            "В) оценивают правдоподобность полученных результатов",
            "Г) оформляют бланк результатов исследований"
        ],
        "question": "На аналитическом этапе лабораторных биохимических исследований"
    },
    "220": {
        "rightAnswer": [
            "А) при приѐме"
        ],
        "answers": [
            "А) при приѐме",
            "Б) при вырезке",
            "В) после вырезки",
            "Г) при фиксации"
        ],
        "question": "Время проверки маркировки материала, направленного в лабораторию"
    },
    "221": {
        "rightAnswer": [
            "А) 1,8г хлорида натрия и 198,2 мл воды"
        ],
        "answers": [
            "А) 1,8г хлорида натрия и 198,2 мл воды",
            "Б) 1г хлорида натрия и 99 мл воды",
            "В) 1,8г хлорида натрия и 192 мл воды",
            "Г) 0,9г хлорида натрия и 199,1 мл воды"
        ],
        "question": "Для приготовления изотонического раствора хлорида натрия 0,9% в количестве 200г необходимо"
    },
    "222": {
        "rightAnswer": [
            "А) панкреатическими островками"
        ],
        "answers": [
            "А) панкреатическими островками",
            "Б) системой протоков",
            "В) панкреатическими ацинусами",
            "Г) фолликулами"
        ],
        "question": "Эндокринная часть поджелудочной железы представлена"
    },
    "223": {
        "rightAnswer": [
            "А) соматотропный"
        ],
        "answers": [
            "А) соматотропный",
            "Б) альдостерон",
            "В) адреналин",
            "Г) йодтиронин"
        ],
        "question": "Рост человека регулирует гормон"
    },
    "224": {
        "rightAnswer": [
            "А) лактотропный"
        ],
        "answers": [
            "А) лактотропный",
            "Б) вазопрессин",
            "В) окситоцин",
            "Г) фолликулостимулирующий"
        ],
        "question": "Секрецию молочной железы регулирует гормон"
    },
    "225": {
        "rightAnswer": [
            "А) окситоцин"
        ],
        "answers": [
            "А) окситоцин",
            "Б) норадреналин",
            "В) андрогены",
            "Г) паратгормон"
        ],
        "question": "Какой гормон гипофиза сокращает мускулатуру матки"
    },
    "226": {
        "rightAnswer": [
            "А) печень"
        ],
        "answers": [
            "А) печень",
            "Б) желудок",
            "В) пищевод",
            "Г) кишечник"
        ],
        "question": "Накопление витаминов А, Д, Е, К происходит в органе"
    },
    "227": {
        "rightAnswer": [
            "А) желудочный сок"
        ],
        "answers": [
            "А) желудочный сок",
            "Б) инсулин",
            "В) глюкагон",
            "Г) панкреатический сок"
        ],
        "question": "Желудок вырабатывает"
    },
    "228": {
        "rightAnswer": [
            "А) передача восприятия, сокращение"
        ],
        "answers": [
            "А) передача восприятия, сокращение",
            "Б) транспортная",
            "В) обмен веществ",
            "Г) секреторная"
        ],
        "question": "Функция миокарда"
    },
    "229": {
        "rightAnswer": [
            "А) молоко и молочные продукты"
        ],
        "answers": [
            "А) молоко и молочные продукты",
            "Б) фрукты",
            "В) крупы",
            "Г) макаронные изделия"
        ],
        "question": "Источником аминокислот для человека является"
    },
    "230": {
        "rightAnswer": [
            "А) картофель"
        ],
        "answers": [
            "А) картофель",
            "Б) мясо",
            "В) рыба",
            "Г) яйца"
        ],
        "question": "Источниками углеводов являются"
    },
    "231": {
        "rightAnswer": [
            "А) картофель"
        ],
        "answers": [
            "А) картофель",
            "Б) мед",
            "В) виноград",
            "Г) яйца"
        ],
        "question": "Высоким содержанием крахмала характеризуется"
    },
    "232": {
        "rightAnswer": [
            "А) клетчатки"
        ],
        "answers": [
            "А) клетчатки",
            "Б) крахмала",
            "В) сахарозы",
            "Г) глюкозы"
        ],
        "question": "Перистальтика кишечника усиливается с помощью"
    },
    "233": {
        "rightAnswer": [
            "А) клетчатка"
        ],
        "answers": [
            "А) клетчатка",
            "Б) лактоза",
            "В) сахароза",
            "Г) глюкоза"
        ],
        "question": "К углеводам, практически нерасщепляемым в организме человека относится"
    },
    "234": {
        "rightAnswer": [
            "А) подсолнечное масло"
        ],
        "answers": [
            "А) подсолнечное масло",
            "Б) бараний жир",
            "В) говяжий жир",
            "Г) овощи"
        ],
        "question": "К источникам полиненасыщенных жирных кислот относится"
    },
    "235": {
        "rightAnswer": [
            "А) кальций"
        ],
        "answers": [
            "А) кальций",
            "Б) фосфор",
            "В) калий",
            "Г) натрий"
        ],
        "question": "Минеральным элементом, придающим особую прочность костям, является"
    },
    "236": {
        "rightAnswer": [
            "А) творог"
        ],
        "answers": [
            "А) творог",
            "Б) зеленый лук",
            "В) вермишель",
            "Г) картофель"
        ],
        "question": "Источником кальция и фосфора является"
    },
    "237": {
        "rightAnswer": [
            "А) фосфора"
        ],
        "answers": [
            "А) фосфора",
            "Б) витамина с",
            "В) углеводов",
            "Г) витамина в"
        ],
        "question": "Рыба является источником"
    },
    "238": {
        "rightAnswer": [
            "А) курага"
        ],
        "answers": [
            "А) курага",
            "Б) огурец",
            "В) лимон",
            "Г) масло"
        ],
        "question": "Источником калия является"
    },
    "239": {
        "rightAnswer": [
            "А) анемией"
        ],
        "answers": [
            "А) анемией",
            "Б) снижением прочности костей",
            "В) проницаемостью сосудов",
            "Г) нарушением водного обмена"
        ],
        "question": "Недостаточное поступление в организм железа характеризуется"
    },
    "240": {
        "rightAnswer": [
            "А) печень рыб"
        ],
        "answers": [
            "А) печень рыб",
            "Б) картофель",
            "В) клюква",
            "Г) сахар"
        ],
        "question": "Пищевым продуктом богатым витамином «А» является"
    },
    "241": {
        "rightAnswer": [
            "А) плоды шиповника"
        ],
        "answers": [
            "А) плоды шиповника",
            "Б) мясо",
            "В) морковь",
            "Г) хлеб"
        ],
        "question": "Пищевым продуктом, источником витамина «С» является"
    },
    "242": {
        "rightAnswer": [
            "А) черная смородина"
        ],
        "answers": [
            "А) черная смородина",
            "Б) сливочное масло",
            "В) горох",
            "Г) огурцы"
        ],
        "question": "К источникам витамина «С» относятся продукты"
    },
    "243": {
        "rightAnswer": [
            "А) «С»"
        ],
        "answers": [
            "А) «С»",
            "Б) «Е»",
            "В) «В6»",
            "Г) «А»"
        ],
        "question": "Шиповник является источником витамина"
    },
    "244": {
        "rightAnswer": [
            "А) «С»"
        ],
        "answers": [
            "А) «С»",
            "Б) «РР»",
            "В) «К»",
            "Г) «Д»"
        ],
        "question": "Цинга характеризуется дефицитом витамина"
    },
    "245": {
        "rightAnswer": [
            "а) проба Гайнеса;"
        ],
        "answers": [
            "а) проба Гайнеса;",
            "б) проба Ланге;",
            "в) проба Реберга;",
            "г) проба Яффе"
        ],
        "question": "Унифицированный метод качественного определения глюкозы в моче:"
    },
    "246": {
        "rightAnswer": [
            "в) по калибровочной кривой;"
        ],
        "answers": [
            "а) визуально;",
            "б) по формуле;",
            "в) по калибровочной кривой;",
            "г) по таблице."
        ],
        "question": "Расчет активности аминотрансфераз в сыворотке крови по Рейтману и Френкелю производится:"
    },
    "247": {
        "rightAnswer": [
            "а) чаще всего увеличивается в 10-30 раз;"
        ],
        "answers": [
            "а) чаще всего увеличивается в 10-30 раз;",
            "б) не изменяется;",
            "в) снижается;",
            "г) слегка увеличивается."
        ],
        "question": "Активность альфа-амилазы крови и мочи при остром панкреатите:"
    },
    "248": {
        "rightAnswer": [
            "в) митохондриях;"
        ],
        "answers": [
            "а) ядре;",
            "б) рибосомах;",
            "в) митохондриях;",
            "г) ядрышке."
        ],
        "question": "Цикл Кребса протекает в:"
    },
    "249": {
        "rightAnswer": [
            "в) выявления гипергликемии;"
        ],
        "answers": [
            "а) выявления скрытого сахарного диабета;",
            "б) выявления манифестного сахарного диабета;",
            "в) выявления гипергликемии;",
            "г) профилактики сахарного диабета."
        ],
        "question": "Однократная сахарная нагрузка (ГТТ) проводится с целью:"
    },
    "250": {
        "rightAnswer": [
            "а) передозировке инсулина;"
        ],
        "answers": [
            "а) передозировке инсулина;",
            "б) остром панкреатите;",
            "в) сахарном диабете;",
            "г) нет правильного ответа."
        ],
        "question": "Снижение концентрации глюкозы в крови наблюдается при:"
    },
    "251": {
        "rightAnswer": [
            "г) хроническая гипергликемия."
        ],
        "answers": [
            "а) уменьшение инсулина в крови;",
            "б) поражение поджелудочной железы;",
            "в) недостаточность бетта-клеток поджелудочной железы;",
            "г) хроническая гипергликемия."
        ],
        "question": "Ведущим синдромом сахарного диабета является:"
    },
    "252": {
        "rightAnswer": [
            "б) аминозамещенная карбоновая кислота;"
        ],
        "answers": [
            "а) карбоновая кислота;",
            "б) аминозамещенная карбоновая кислота;",
            "в) амин;",
            "г) циклический спирт."
        ],
        "question": "Аминокислота – это:"
    },
    "253": {
        "rightAnswer": [
            "а) 1, 2, 3"
        ],
        "answers": [
            "1) незаменимые аминокислоты;",
            "2) ненасыщенные жирные кислоты;",
            "3) макро- и микроэлементы",
            "а) 1, 2, 3",
            "б) 1, 2",
            "в) 2, 3"
        ],
        "question": "К незаменимым факторам питания относятся:"
    },
    "254": {
        "rightAnswer": [
            "б) гипербилирубинемией за счет непрямого билирубина и темным цветом кала;"
        ],
        "answers": [
            "а) гипербилирубинемией за счет непрямого билирубина;",
            "б) гипербилирубинемией за счет непрямого билирубина и темным цветом кала;",
            "в) гипербилирубинемией за счет непрямого билирубина, темным цветом кала и билирубинурией;",
            "г) нет правильного ответа."
        ],
        "question": "Гемолитическая желтуха характеризуется:"
    },
    "255": {
        "rightAnswer": [
            "б) печени;"
        ],
        "answers": [
            "а) почках;",
            "б) печени;",
            "в) селезенке;",
            "г) поджелудочной железе."
        ],
        "question": "Альбумины крови синтезируются в:"
    },
    "256": {
        "rightAnswer": [
            "в) характеристики почечной фильтрации;"
        ],
        "answers": [
            "а) оценки обмена липидов;",
            "б) оценки азотистого баланса;",
            "в) характеристики почечной фильтрации;",
            "г) расчета осмотической концентрации."
        ],
        "question": "Креатинин в крови и моче определяют для:"
    },
    "257": {
        "rightAnswer": [
            "в) по биуретовому методу;"
        ],
        "answers": [
            "а) по методу Илька;",
            "б) по методу Иендрашека;",
            "в) по биуретовому методу;",
            "г) по методу Вольгемута."
        ],
        "question": "Количественно определить общий белок в сыворотке мочи можно:"
    },
    "258": {
        "rightAnswer": [
            "в) гистамин;"
        ],
        "answers": [
            "а) серотонин;",
            "б) фофамин;",
            "в) гистамин;",
            "г) адреналин."
        ],
        "question": "Продукт декарбоксилирования гистидина:"
    },
    "259": {
        "rightAnswer": [
            "б) печень;"
        ],
        "answers": [
            "а) головной мозг;",
            "б) печень;",
            "в) почки;",
            "г) мышцы;",
            "д) кишечник."
        ],
        "question": "Локализация биосинтеза мочевины:"
    },
    "260": {
        "rightAnswer": [
            "а) пуриновых оснований;"
        ],
        "answers": [
            "а) пуриновых оснований;",
            "б) липидов;",
            "в) углеводов;",
            "г) пептидов."
        ],
        "question": "Мочевая кислота – это конечный продукт обмена:"
    },
    "261": {
        "rightAnswer": [
            "в) инсулин;"
        ],
        "answers": [
            "а) адреналин;",
            "б) альзостерон;",
            "в) инсулин;",
            "г) глюкагон."
        ],
        "question": "Гипогликемический эффект осуществляет:"
    },
    "262": {
        "rightAnswer": [
            "в) ферментативный метод;"
        ],
        "answers": [
            "а) метод Илька",
            "б) метод Иендрашика;",
            "в) ферментативный метод;",
            "г) метод по Вольгемуту."
        ],
        "question": "Метод количественного определения глюкозы в крови:"
    },
    "263": {
        "rightAnswer": [
            "в) 3,3-5,5;"
        ],
        "answers": [
            "а) 1,3-2,3;",
            "б) 2,5-3,0;",
            "в) 3,3-5,5;",
            "г) 6,3-7,3;",
            "д) 7,5-8,3."
        ],
        "question": "Содержание глюкозы в плазме (ммоль/л):"
    },
    "264": {
        "rightAnswer": [
            "г) 2 молекулы лактата."
        ],
        "answers": [
            "а) 1 молекула ПВК;",
            "б) 2 молекулы ПВК;",
            "в) 1 молекула лактата;",
            "г) 2 молекулы лактата."
        ],
        "question": "Конечный продукт анаэробного гликолиза:"
    },
    "265": {
        "rightAnswer": [
            "а) цингу;"
        ],
        "answers": [
            "а) цингу;",
            "б) цингу и анемию;",
            "в) цингу, анемию и нарушение свертывания крови;",
            "г) нет верного ответа."
        ],
        "question": "Дефицит аскорбиновой кислоты в пище может вызвать:"
    },
    "266": {
        "rightAnswer": [
            "б) углекислого газа и воды;"
        ],
        "answers": [
            "а) углекислого газа;",
            "б) углекислого газа и воды;",
            "в) углекислого газа, воды и лактата;",
            "г) нет правильного ответа."
        ],
        "question": "В процессе аэробного окисления глюкоза расщепляется до:"
    },
    "267": {
        "rightAnswer": [
            "г) окисление молочной кислоты."
        ],
        "answers": [
            "а) переаминирование аминокислот;",
            "б) фосфорилирование глюкозы;",
            "в) гидролиз белков;",
            "г) окисление молочной кислоты."
        ],
        "question": "Фермент лактатдегидрогеназа катализирует:"
    },
    "268": {
        "rightAnswer": [
            "а) крахмал;"
        ],
        "answers": [
            "а) крахмал;",
            "б) сахароза;",
            "в) фруктоза;",
            "г) аминокислота."
        ],
        "question": "Для альфа-амилазы субстратом может служить:"
    },
    "269": {
        "rightAnswer": [
            "а) разрушение всех структур белка кроме первичной;"
        ],
        "answers": [
            "а) разрушение всех структур белка кроме первичной;",
            "б) разрушение всех структур белка;",
            "в) потеря белком заряда;",
            "г) разрыв пептидных связей."
        ],
        "question": "Денатурация белка – это:"
    },
    "270": {
        "rightAnswer": [
            "б) 14 ммоль/л;"
        ],
        "answers": [
            "а) 2,5 ммоль/л;",
            "б) 14 ммоль/л;",
            "в) 5,0 ммоль/л;",
            "г) 6,2 ммоль/л."
        ],
        "question": "Уремия – это содержание мочевины в крови выше:"
    },
    "271": {
        "rightAnswer": [
            "г) пол, возраст, характер питания и гормональный статус."
        ],
        "answers": [
            "а) пол;",
            "б) пол и возраст;",
            "в) пол, возраст, характер питания;",
            "г) пол, возраст, характер питания и гормональный статус."
        ],
        "question": "При анализе результата исследования на холестерин учитывают:"
    },
    "272": {
        "rightAnswer": [
            "в) НЭЖК, хиломикроны и липопротеины различной плотности;"
        ],
        "answers": [
            "а) НЭЖК;",
            "б) НЭЖК, хиломикроны;",
            "в) НЭЖК, хиломикроны и липопротеины различной плотности;",
            "г) НЭЖК, хиломикроны, липопротеины различной плотности и простагладины."
        ],
        "question": "Транспортные формы липидов:"
    },
    "273": {
        "rightAnswer": [
            "б) почечной недостаточности и гипервитаминозе Д;"
        ],
        "answers": [
            "а) почечной недостаточности;",
            "б) почечной недостаточности и гипервитаминозе Д;",
            "в) почечной недостаточности и диабетическом ацидозе;",
            "г) почечной недостаточности, диабетическом ацидозе и рахите."
        ],
        "question": "Содержание фосфора в крови увеличивается при:"
    },
    "274": {
        "rightAnswer": [
            "а) сахарном диабете;"
        ],
        "answers": [
            "а) сахарном диабете;",
            "б) увеличенном приеме натрия;",
            "в) дегидратации;",
            "г) нефритах."
        ],
        "question": "Содержание натрия в сыворотке крови снижается при:"
    },
    "275": {
        "rightAnswer": [
            "в) поддерживают осмотическое давление, защитную, проведение нервного импульса;"
        ],
        "answers": [
            "а) поддерживают осмотическое давление;",
            "б) поддерживают осмотическое давление, защитную;",
            "в) поддерживают осмотическое давление, защитную, проведение нервного импульса;",
            "г) поддерживают осмотическое давление, защитную, проведение нервного импульса, энергетическую."
        ],
        "question": "Минеральные вещества в организме выполняют следующие функции:"
    },
    "276": {
        "rightAnswer": [
            "в) несахарном диабете, острой почечной недостаточности и распираторном алкалозе;"
        ],
        "answers": [
            "а) несахарном диабете;",
            "б) несахарном диабете и острой почечной недостаточности;",
            "в) несахарном диабете, острой почечной недостаточности и распираторном алкалозе;",
            "г) несахарном диабете, острой почечной недостаточности, распираторном алкалозе и диабетической коме."
        ],
        "question": "Содержание хлоридов в сыворотке крови уменьшается при:"
    },
    "277": {
        "rightAnswer": [
            "в) инфаркте миокарда, стенокардии, ревматизме в активной стадии;"
        ],
        "answers": [
            "а) инфаркте миокарда;",
            "б) инфаркте миокарда, стенокардии;",
            "в) инфаркте миокарда, стенокардии, ревматизме в активной стадии;",
            "г) инфаркте миокарда, стенокардии, ревматизме в активной стадии, гепатите."
        ],
        "question": "Содержание фибриногена в плазме крови увеличивается при:"
    },
    "278": {
        "rightAnswer": [
            "а) 1, 2, 3"
        ],
        "answers": [
            "1) факторы фибринолиза;",
            "2) плазменные факторы;",
            "3) тромбоциты",
            "а) 1, 2, 3",
            "б) 1, 2",
            "в) 2, 3"
        ],
        "question": "Основными элементами системы гемостаза являются:"
    },
    "279": {
        "rightAnswer": [
            "а) 2,0 – 4,0;"
        ],
        "answers": [
            "а) 2,0 – 4,0;",
            "б) 3,0 – 4,5;",
            "в) 1,0 – 1,5;",
            "г) 4,5 – 5,5."
        ],
        "question": "Содержание фибриногена в плазме крови в норме в г/л составляет:"
    },
    "280": {
        "rightAnswer": [
            "б) энергетическую;"
        ],
        "answers": [
            "а) защитную;",
            "б) энергетическую;",
            "в) структурную;",
            "г) все ответы верны."
        ],
        "question": "Углеводы в организме выполняют следующие функции:"
    },
    "281": {
        "rightAnswer": [
            "в) ЛПНМ;"
        ],
        "answers": [
            "а) хиломикронах;",
            "б) ЛПОНМ;",
            "в) ЛПНМ;",
            "г) ЛПВП."
        ],
        "question": "Холестерина больше всего находится в:"
    },
    "282": {
        "rightAnswer": [
            "а) массовом распаде костей;"
        ],
        "answers": [
            "а) массовом распаде костей;",
            "б) акромегалии;",
            "в) гиповитаминозе «Д»;",
            "г) все ответы верны."
        ],
        "question": "Гиперкальциемия наблюдается при:"
    },
    "283": {
        "rightAnswer": [
            "а) 1, 2, 3"
        ],
        "answers": [
            "1 гемофилии:",
            "2) инфаркте миокарда;",
            "3) механической желтухе",
            "а) 1, 2, 3",
            "б) 1, 2",
            "в) 2, 3"
        ],
        "question": "Протромбиновое время плазмы крови увеличивается при следующих заболеваниях:"
    },
    "284": {
        "rightAnswer": [
            "а) ацетил-КоА;"
        ],
        "answers": [
            "а) ацетил-КоА;",
            "б) ацетил-КоА и лактат;",
            "в) ацетил, лактат и кетоновые тела;",
            "г) нет верного ответа."
        ],
        "question": "В результате бета-окисления жирных кислот образуется:"
    },
    "285": {
        "rightAnswer": [
            "а) цикла Кребса;"
        ],
        "answers": [
            "а) цикла Кребса;",
            "б) цикла Кребса и гликолиза;",
            "в) цикла Кребса, гликолиза и окислительного фосфолирирования;",
            "г) нет верного ответа."
        ],
        "question": "Углекислый газ образуется в реакциях:"
    },
    "286": {
        "rightAnswer": [
            "в) прием медикаментов, положение тела и используемые методы."
        ],
        "answers": [
            "а) прием медикаментов;",
            "б) прием медикаментов и положение тела;",
            "в) прием медикаментов, положение тела и используемые методы."
        ],
        "question": "На результаты анализа могут повлиять следующие факторы внелабораторного характера:"
    },
    "287": {
        "rightAnswer": [
            "а) 1, 2, 3"
        ],
        "answers": [
            "1) пипетирование;",
            "2) осаждение;",
            "3) изменение температуры",
            "а) 1, 2, 3",
            "б) 1, 2",
            "в) 2, 3"
        ],
        "question": "На воспроизводимость результатов исследований влияет:"
    },
    "288": {
        "rightAnswer": [
            "г) 70ºС."
        ],
        "answers": [
            "а) 30ºС;",
            "б) 37ºС;",
            "в) 40ºС;",
            "г) 70ºС."
        ],
        "question": "При какой температуре инактивируется фермент:"
    },
    "289": {
        "rightAnswer": [
            "в) аспарагиновая аминокислота;"
        ],
        "answers": [
            "а) альфа-аланин;",
            "б) крахмал;",
            "в) аспарагиновая аминокислота;",
            "г) мальтоза."
        ],
        "question": "Субстратом для аспартатаминотрансферазы может служить:"
    },
    "290": {
        "rightAnswer": [
            "а) визуально;"
        ],
        "answers": [
            "а) визуально;",
            "б) по формуле;",
            "в) по таблице;",
            "г) по калибровочной кривой."
        ],
        "question": "Расчет активности альфа-амилазы мочи по Вольгемуту производится:"
    },
    "291": {
        "rightAnswer": [
            "в) увеличивается резко в крови и снижается резко в моче;"
        ],
        "answers": [
            "а) не изменяется;",
            "б) снижается;",
            "в) увеличивается резко в крови и снижается резко в моче;",
            "г) увеличивается незначительно."
        ],
        "question": "При нарушении фильтрующей способности почек активность альфа-амилазы крови и мочи:"
    },
    "292": {
        "rightAnswer": [
            "в) в тонкой кишке;"
        ],
        "answers": [
            "а) в полости рта;",
            "б) в желудке;",
            "в) в тонкой кишке;",
            "г) в толстой кишке."
        ],
        "question": "Всасывание углеводов происходит главным образом:"
    },
    "293": {
        "rightAnswer": [
            "б) выявления скрытого сахарного диабета;"
        ],
        "answers": [
            "а) выявления гипергликемии;",
            "б) выявления скрытого сахарного диабета;",
            "в) выявления гликогеновой болезни."
        ],
        "question": "Двукратная сахарная нагрузка (ТТГ) проводится с целью:"
    },
    "294": {
        "rightAnswer": [
            "в) провести тест толерантности к глюкозе (ТТГ);"
        ],
        "answers": [
            "а) определить глюкозу в крови;",
            "б) определить глюкозу в моче;",
            "в) провести тест толерантности к глюкозе (ТТГ);",
            "г) определить гликоген в крови."
        ],
        "question": "Для определения способности поджелудочной железы вырабатывать инсулин, необходимо:"
    },
    "295": {
        "rightAnswer": [
            "б) гликоген;"
        ],
        "answers": [
            "а) глюкоза-6-фосфат;",
            "б) гликоген;",
            "в) олигосахариды;",
            "г) пируват."
        ],
        "question": "Запасной формой углеводов в организме является:"
    },
    "296": {
        "rightAnswer": [
            "а) 1, 2, 3"
        ],
        "answers": [
            "1) лизин;",
            "2) метионин;",
            "3) треонин",
            "а) 1, 2, 3",
            "б) 1, 2",
            "в) 2, 3"
        ],
        "question": "К незаменимым аминокислотам относятся:"
    },
    "297": {
        "rightAnswer": [
            "б) гипербилирубинемией за счет прямого билирубина и билирубинурией;"
        ],
        "answers": [
            "а) гипербилирубинемией за счет прямого билирубина;",
            "б) гипербилирубинемией за счет прямого билирубина и билирубинурией;",
            "в) гипербилирубинемией за счет прямого билирубина, билирубинурией и темным цветом кала;",
            "г) нет верного ответа."
        ],
        "question": "Механическая желтуха с полной закупоркой желчного протока характеризуется:"
    },
    "298": {
        "rightAnswer": [
            "а) в клетках РЭС;"
        ],
        "answers": [
            "а) в клетках РЭС;",
            "б) в поджелудочной железе;",
            "в) в почках;",
            "г) в щитовидной железе."
        ],
        "question": "Глобулины крови синтезируются:"
    },
    "299": {
        "rightAnswer": [
            "б) величины pH раствора;"
        ],
        "answers": [
            "а) температуры;",
            "б) величины pH раствора;",
            "в) молярной массы;",
            "г) количества пептидных связей."
        ],
        "question": "Заряд белка зависит от:"
    },
    "300": {
        "rightAnswer": [
            "в) гемолитической;"
        ],
        "answers": [
            "а) паренхиматозной;",
            "б) механической с частичной закупоркой желчного протока;",
            "в) гемолитической;",
            "г) механической с полной закупоркой желчного протока."
        ],
        "question": "Моча окрашивается в темный цвет только уробилином при следующей желтухе:"
    },
    "301": {
        "rightAnswer": [
            "а) при массивном гемолизе эритроцитов;"
        ],
        "answers": [
            "а) при массивном гемолизе эритроцитов;",
            "б) при введении жидкости без калия;",
            "в) при метаболическом ацидозе;",
            "г) нет верного ответа."
        ],
        "question": "Содержание калия в сыворотке крови повышается:"
    },
    "302": {
        "rightAnswer": [
            "а) 1, 2, 3"
        ],
        "answers": [
            "1) соматотропный гормон гипофиза;",
            "2) адреналин;",
            "3) инсулин",
            "а) 1, 2, 3",
            "б) 1, 2",
            "в) 2, 3"
        ],
        "question": "Регулирующее действие на обмен веществ липидов оказывают:"
    },
    "303": {
        "rightAnswer": [
            "а) 1, 2"
        ],
        "answers": [
            "1) в процессах передачи наследственности;",
            "2) в образовании макроэргических соединений",
            "а) 1, 2",
            "б) 1",
            "в) 2"
        ],
        "question": "Биологическая роль фосфора определяется участием:"
    },
    "304": {
        "rightAnswer": [
            "в) при респираторном ацидозе, длительной рвоте и диабетической коме;"
        ],
        "answers": [
            "а) при респираторном ацидозе;",
            "б) при респираторном ацидозе и длительной рвоте;",
            "в) при респираторном ацидозе, длительной рвоте и диабетической коме;",
            "г) при респираторном ацидозе, длительной рвоте, диабетической коме и нефрите."
        ],
        "question": "Содержание хлоридов в сыворотке крови снижается:"
    },
    "305": {
        "rightAnswer": [
            "в) гепатите, циррозе печени и ДВС-синдроме;"
        ],
        "answers": [
            "а) гепатите;",
            "б) гепатите, циррозе печени;",
            "в) гепатите, циррозе печени и ДВС-синдроме;",
            "г) гепатите, циррозе печени, ДВС-синдроме и стенокардии."
        ],
        "question": "Содержание фибриногена в плазме крови уменьшается при:"
    },
    "306": {
        "rightAnswer": [
            "а) 1, 2, 3"
        ],
        "answers": [
            "1) плазме;",
            "2) эритроцитах;",
            "3) тромбоцитах",
            "а) 1, 2, 3",
            "б) 1, 2",
            "в) 2, 3"
        ],
        "question": "Факторы свертывающей системы крови содержатся в:"
    },
    "307": {
        "rightAnswer": [
            "в) 1 – 2 мин."
        ],
        "answers": [
            "а) 0,5 – 1 мин.",
            "б) 2 – 4 мин.",
            "в) 1 – 2 мин.",
            "г) 2 – 2,5 мин."
        ],
        "question": "Время рекальцификации плазмы крови в норме составляет:"
    },
    "308": {
        "rightAnswer": [
            "а) 1, 2, 3"
        ],
        "answers": [
            "1) гипергликемией;",
            "2) глюкозурией;",
            "3) ацетонурией",
            "а) 1, 2, 3",
            "б) 1, 2",
            "в) 2, 3"
        ],
        "question": "Гипергликемическая кома характеризуется:"
    },
    "309": {
        "rightAnswer": [
            "а) холестерин;"
        ],
        "answers": [
            "а) холестерин;",
            "б) глицерин",
            "в) аминокислота",
            "г) все ответы верны;",
            "д) все ответы неверны."
        ],
        "question": "Метаболитами липидного обмена являются следующие вещества:"
    },
    "310": {
        "rightAnswer": [
            "а) рахите;"
        ],
        "answers": [
            "а) рахите;",
            "б) гиповитаминозе «Д»;",
            "в) лейкозе;",
            "г) все ответы верны."
        ],
        "question": "Гипокальциемия наблюдается при:"
    },
    "311": {
        "rightAnswer": [
            "д) все ответы неверны."
        ],
        "answers": [
            "а) гиперкальциемия;",
            "б) гипервитаминоз «К»;",
            "в) гиперфибриногенемия;",
            "г) все ответы верны;",
            "д) все ответы неверны."
        ],
        "question": "Протромбиновое время уменьшается при следующих состояниях:"
    },
    "312": {
        "rightAnswer": [
            "а) 1, 2, 3, 4,5"
        ],
        "answers": [
            "1) поджелудочной железы;",
            "2) гипофиза;",
            "3) паращитовидных желез;",
            "4) половые;",
            "5) мозгового слоя надпочечников",
            "а) 1, 2, 3, 4,5",
            "б) 1, 2, 3,5",
            "в) 2, 3, 4, 5",
            "г) 1, 2, 3, 4"
        ],
        "question": "В регуляции функции эндокринных желез участвуют гормоны:"
    },
    "313": {
        "rightAnswer": [
            "г) производные холестерина;"
        ],
        "answers": [
            "а) белки;",
            "б) пептиды;",
            "в) производные аминокислот;",
            "г) производные холестерина;",
            "д) производные аминокислоты."
        ],
        "question": "Химическая природа минералокортикоидов:"
    },
    "314": {
        "rightAnswer": [
            "а) биологические катализаторы белковой природы;"
        ],
        "answers": [
            "а) биологические катализаторы белковой природы;",
            "б) биологические катализаторы углеводной природы;",
            "в) низкомолекулярные органические вещества;",
            "г) низкомолекулярные неорганические вещества."
        ],
        "question": "Ферменты – это:"
    },
    "315": {
        "rightAnswer": [
            "б) трансферазы;"
        ],
        "answers": [
            "а) оксидоредуктазы;",
            "б) трансферазы;",
            "в) гидролазы;",
            "г) лигазы;",
            "д) лиазы."
        ],
        "question": "Ферменты, катализирующие реакции переноса химических групп от одной к другой, относят к классу:"
    },
    "316": {
        "rightAnswer": [
            "д) кофактор."
        ],
        "answers": [
            "а) апофермент;",
            "б) холофермент;",
            "в) ингибитор;",
            "г) репрессор;",
            "д) кофактор."
        ],
        "question": "Небелковая часть фермента:"
    },
    "317": {
        "rightAnswer": [
            "д) тонком кишечнике."
        ],
        "answers": [
            "а) толстом кишечнике;",
            "б) в полсти рта;",
            "в) желудке;",
            "г) двенадцатиперстной кишке;",
            "д) тонком кишечнике."
        ],
        "question": "Всасывание липидов происходит преимущественно в:"
    },
    "318": {
        "rightAnswer": [
            "а) производные холестерина;"
        ],
        "answers": [
            "а) производные холестерина;",
            "б) производные кетоновых тел;",
            "в) производные фосфатидной кислоты;",
            "г) производные моносахаридов."
        ],
        "question": "Химическая природа желчных кислот:"
    },
    "319": {
        "rightAnswer": [
            "а) сахарном диабете;"
        ],
        "answers": [
            "а) сахарном диабете;",
            "б) несахарном диабете;",
            "в) избытков углеводов в пище;",
            "г) избытке белков в пище."
        ],
        "question": "Биосинтез кетоновых тел в печени усиливается при:"
    },
    "320": {
        "rightAnswer": [
            "в) энтероциты слизистой тонкого кишечника;"
        ],
        "answers": [
            "а) печень;",
            "б) кровь;",
            "в) энтероциты слизистой тонкого кишечника;",
            "г) жировая ткань;",
            "д) мышцы."
        ],
        "question": "Место образования хиломикронов:"
    },
    "321": {
        "rightAnswer": [
            "а) пепсина и соляной кислоты;"
        ],
        "answers": [
            "а) пепсина и соляной кислоты;",
            "б) трипсина и соляной кислоты;",
            "в) пепсиногена и серной кислоты;",
            "г) трипсиногена и соляной кислоты."
        ],
        "question": "В желудке переваривание белков происходит под действием:"
    },
    "322": {
        "rightAnswer": [
            "1б, 2а"
        ],
        "answers": [
            "Ферменты: Химические реакции:",
            "а) альфа-амилаза; 1. переаминирование;",
            "б) аспартатаминотрансфераза; 2. гидролиз;",
            "в) лактатдегидрогеназа;",
            "г) декарбоксилаза.",
            "1б, 2а"
        ],
        "question": "Найти соответствие между химическими реакциями и ферментами, их катализирующими:"
    },
    "323": {
        "rightAnswer": [
            "1в,2г"
        ],
        "answers": [
            "Ферменты: Химические реакции:",
            "а) альфа-амилаза; 1. окисление и восстановление;",
            "б) аспартатаминотрансфераза; 2. отщепление от субстрата;",
            "в) лактатдегидрогеназа; углекислого газа.",
            "г) декарбоксилаза.",
            "1в,2г"
        ],
        "question": "Найти соответствие между химическими реакциями и ферментами, их катализирующими:"
    },
    "324": {
        "rightAnswer": [
            "1б,3а"
        ],
        "answers": [
            "Углеводы: Классы углеводов:",
            "а) клетчатка; 1. моносахариды;",
            "б) глюкоза; 2. олигосахариды;",
            "3. полисахариды;",
            "1б,3а"
        ],
        "question": "Найти соответствие классу углеводов следующих углеводов:"
    },
    "325": {
        "rightAnswer": [
            "1б,3а"
        ],
        "answers": [
            "Углеводы: Классы углеводов:",
            "а) целлюлоза; 1. моносахариды;",
            "б) фруктоза; 2. олигосахариды;",
            "3. полисахариды;",
            "1б,3а"
        ],
        "question": "Найти соответствие классу углеводов следующих углеводов:"
    },
    "326": {
        "rightAnswer": [
            "1а, 2б"
        ],
        "answers": [
            "Вещества: Классы углеводов:",
            "а) мальтоза; 1. моносахариды;",
            "б) сахароза; 2. олигосахариды;",
            "3. полисахариды;",
            "1а, 2б"
        ],
        "question": "Найти соответствие между веществами и классами углеводов:"
    },
    "327": {
        "rightAnswer": [
            "1а,2б"
        ],
        "answers": [
            "Состояния: Содержание белка в сыворотке крови:",
            "а) сгущение крови; 1. повысится;",
            "б) голодание; 2. понизится.",
            "1а,2б"
        ],
        "question": "Определите, как изменится содержание общего белка в сыворотке крови при следующих состояниях:"
    },
    "328": {
        "rightAnswer": [
            "1а,2б"
        ],
        "answers": [
            "Состояния: Содержание белка в сыворотке крови:",
            "а) неукотимая рвота; 1. повысится;",
            "б) ожоги; 2. понизится.",
            "1а,2б"
        ],
        "question": "Определите, как изменится содержание общего белка в сыворотке крови при следующих состояниях:"
    },
    "329": {
        "rightAnswer": [
            "1а,2б"
        ],
        "answers": [
            "Заболевания: Содержание белка в сыворотке крови:",
            "а) энтерит; 1. повысится;",
            "б) нефрит; 2. понизится.",
            "1а,2б"
        ],
        "question": "Определите, как изменится содержание общего белка в сыворотке крови при следующих заболеваниях:"
    },
    "330": {
        "rightAnswer": [
            "1а,2б"
        ],
        "answers": [
            "Заболевания: Содержание белка в сыворотке крови:",
            "а) сахарный диабет; 1. повысится;",
            "б) цирроз печени; 2. понизится.",
            "1а,2б"
        ],
        "question": "Определите, как изменится содержание общего белка в сыворотке крови при следующих заболеваниях:"
    },
    "331": {
        "rightAnswer": [
            "1б,2а"
        ],
        "answers": [
            "Состояния: Содержание белка в сыворотке крови:",
            "а) последние месяцы беременности; 1. повысится;",
            "б) полиурия; 2. понизится.",
            "1б,2а"
        ],
        "question": "Найти соответствие между содержанием общего белка в сыворотке крови и состояниями:"
    },
    "332": {
        "rightAnswer": [
            "1а,2б"
        ],
        "answers": [
            "Заболевании (состоянии): Содержание прямого билирубина:",
            "а) закупорка желчевыводящих путей; 1. повысится;",
            "б) голодание; 2. не изменится.",
            "1а,2б"
        ],
        "question": "Определите изменение уровня прямого билирубина в крови при:"
    },
    "333": {
        "rightAnswer": [
            "1а,2б"
        ],
        "answers": [
            "Заболевании (состоянии): Содержание прямого билирубина:",
            "а) острый гепатит; 1. повысится;",
            "б) гемолитическая желтуха; 2. не изменится.",
            "1а,2б"
        ],
        "question": "Определите изменение уровня прямого билирубина в крови при:"
    },
    "334": {
        "rightAnswer": [
            "1а,2б"
        ],
        "answers": [
            "Заболевание Содержание холестерина в сыворотке крови:",
            "а) атеросклероз; 1. повысится;",
            "б) сахарный диабет; 2. не изменится.",
            "1а,2б"
        ],
        "question": "Найти соответствие: между заболеваниями и содержанием холестерина в сыворотке крови"
    },
    "335": {
        "rightAnswer": [
            "4а,2б"
        ],
        "answers": [
            "Состояние: Концентрация хлора:",
            "а) нормохлоремия; 1. 80;",
            "б) гиперхлоремия; 2. 120;",
            "3. 108;",
            "4. 99.",
            "4а,2б"
        ],
        "question": "Определите, какая концентрация хлора в сыворотке крови в ммоль/л соответствует следующему состоянию:"
    },
    "336": {
        "rightAnswer": [
            "4а,3б"
        ],
        "answers": [
            "Состояние: Концентрация натрия в плазме крови:",
            "а) нормонатриемия; 1. 105 ммоль/л;",
            "б) гипернатриемия; 2. 180 ммоль/л;",
            "3. 220 ммоль/л;",
            "4. 142 ммоль/л.",
            "4а,3б"
        ],
        "question": "Найти соответствие между состояниями и концентрацией натрия в плазме крови:"
    },
    "337": {
        "rightAnswer": [
            "3а,5а,"
        ],
        "answers": [
            "Изофремент ЛДГ Состав IV структуры",
            "а) ЛДГ 1; 1. 2 Н;",
            "б) ЛДГ 2; 2. 4 Н;",
            "3. 3 Н 1 М;",
            "4. 3 М 1 Н;",
            "5. 2М 2Н.",
            "3а,5а,"
        ],
        "question": "Найти соответствие между изоферментами ЛДГ и составами IV структуры:"
    },
    "338": {
        "rightAnswer": [
            "А, Д , Г, Б, В"
        ],
        "answers": [
            "Проведения этапов анализа определения активности альфа-амилазы мочи по Вельгемуту:",
            "а) разведение мочи;",
            "б) обнаружение оставшегося неизрасходованного субстрата крахмала;",
            "в) расчет результата анализа визуально;",
            "г) остановка ферментативной реакции;",
            "д) ферментативный гидролиз крахмала.",
            "А, Д , Г, Б, В"
        ],
        "question": "Установить правильную последовательность:"
    },
    "339": {
        "rightAnswer": [
            "А, В, Б"
        ],
        "answers": [
            "а) ферментативная реакция;",
            "б) расчет результата по формуле;",
            "в) измерение оптической плотности растворов.",
            "А, В, Б"
        ],
        "question": "Проведения этапов анализа содержания глюкозы глюкозооксидазным методом:"
    },
    "340": {
        "rightAnswer": [
            "В, А, Б, Г"
        ],
        "answers": [
            "а) цветная реакция Яффе;",
            "б) измерение оптической плотности растворов;",
            "в) депротеинизация;",
            "г) расчет результата по формуле.",
            "В, А, Б, Г"
        ],
        "question": "Проведения этапов анализа содержания креатинина в сыворотке крови по методу Поппера (реактивы Лахема):"
    },
    "341": {
        "rightAnswer": [
            "Г, Б, В, А"
        ],
        "answers": [
            "а) расчет результата по формуле;",
            "б) цветная реакция с реактивом ГБОА;",
            "в) измерение оптической плотности раствора;",
            "г) разведение проб.",
            "Г, Б, В, А"
        ],
        "question": "Определения ионов кальция в сыворотке крови по цветной реакции с реактивом ГБОА:"
    },
    "342": {
        "rightAnswer": [
            "В, Б, А, Г, Д"
        ],
        "answers": [
            "а) остановка ферментативной реакции переаминирования;",
            "б) инкубация субстратного раствора при 37С;",
            "в) ферментативная реакция переаминирования;",
            "г) обнаружение образовавшегося продукта реакции – ПВК;",
            "д) расчет результата анализа по калибровочной кривой.",
            "В, Б, А, Г, Д"
        ],
        "question": "Проведения этапов анализа на активность аминотрансферазы в сыворотке крови по Райтмону и Френкелю:"
    },
    "343": {
        "rightAnswer": [
            "Б, В, А, Г"
        ],
        "answers": [
            "а) измерение оптической плотности растворов;",
            "б) депротеинизация;",
            "в) цветная реакция с реактивом Фолина;",
            "г) расчет результата по формуле.",
            "Б, В, А, Г"
        ],
        "question": "Проведение этапов анализа на содержание мочевой кислоты в сыворотки крови по методу Мюллера – Зейферта:"
    },
    "344": {
        "rightAnswer": [
            "В, А ,Б ,Г, Д"
        ],
        "answers": [
            "а) осаждение фибриногена в виде фибрина;",
            "б) высушивание сгустка фибрина;",
            "в) получение плазмы;",
            "г) взвешивание сгустка фибрина;",
            "д) расчет результата.",
            "В, А ,Б ,Г, Д"
        ],
        "question": "Определение фибриногена плазмы крови сухо-воздушным методом:"
    },
    "345": {
        "rightAnswer": [
            "а) лучинки;"
        ],
        "answers": [
            "а) лучинки;",
            "б) свечи;",
            "в) зажигалки;",
            "г) накаленной проволочку."
        ],
        "question": "Спиртовку зажигают при помощи"
    },
    "346": {
        "rightAnswer": [
            "а) кислоту в воду;"
        ],
        "answers": [
            "а) кислоту в воду;",
            "б) воду в кислоту;",
            "в) щелочь в кислоту;",
            "г) кислоту в щелочь;",
            "д) одновременно сливать компоненты."
        ],
        "question": "При разбавлении концентрированной серной кислоты необходимо вливать"
    },
    "347": {
        "rightAnswer": [
            "в) в вытяжном шкафу;"
        ],
        "answers": [
            "а) на лабораторном столе;",
            "б) на письменном столе;",
            "в) в вытяжном шкафу;",
            "г) в препараторской комнате;",
            "д) над сливом."
        ],
        "question": "Опыты с ядовитыми, неприятно пахнущими веществами следует производить"
    },
    "348": {
        "rightAnswer": [
            "б) вдали от открытого огня;"
        ],
        "answers": [
            "а) вблизи открытого огня;",
            "б) вдали от открытого огня;",
            "в) на письменном столе;",
            "г) вблизи нагревательных приборов;",
            "д) ад сливом."
        ],
        "question": "Опыты с легковоспламеняющимися веществами следует проводить"
    },
    "349": {
        "rightAnswer": [
            "г) специфичность, точность, воспроизводимость, надежность метода;"
        ],
        "answers": [
            "а) диагностическая специфичность, воспроизводимость, ценность, предсказательная ценность положительного ответа;",
            "б) диагностическая специфичность, воспроизводимость, ценность, предсказательная ценность отрицательного ответа;",
            "в) диагностическая специфичность, воспроизводимость, точность, простота выполнения;",
            "г) специфичность, точность, воспроизводимость, надежность метода;",
            "д) специфичность, точность, сложность выполнения, воспроизводимость."
        ],
        "question": "Критерии контроля качества"
    },
    "350": {
        "rightAnswer": [
            "а) пробирки;"
        ],
        "answers": [
            "а) пробирки;",
            "б) холодильники;",
            "в) колбы Вюрца;",
            "г) колбы Бунзена;",
            "д) воронки Шотта."
        ],
        "question": "Лабораторная посуда общего назначения"
    },
    "351": {
        "rightAnswer": [
            "в) колбы Бунзена;"
        ],
        "answers": [
            "а) пробирки;",
            "б) воронки;",
            "в) колбы Бунзена;",
            "г) цилиндры;",
            "д) ступки."
        ],
        "question": "Лабораторная посуда специального назначения"
    },
    "352": {
        "rightAnswer": [
            "б) бюксы;"
        ],
        "answers": [
            "а) пробирки;",
            "б) бюксы;",
            "в) тигли;",
            "г) стаканы;",
            "д) чашки Петри."
        ],
        "question": "Посуда для взвешивания"
    },
    "353": {
        "rightAnswer": [
            "г) электрическая печь;"
        ],
        "answers": [
            "а) рН-метр;",
            "б) фотоэлектроколориметр;",
            "в) спектрофотометр;",
            "г) электрическая печь;",
            "д) иономер."
        ],
        "question": "Лабораторные нагревательные приборы"
    },
    "354": {
        "rightAnswer": [
            "а) фотоэлектроколориметр;"
        ],
        "answers": [
            "а) фотоэлектроколориметр;",
            "б) сушильный шкаф;",
            "в) центрифуга;",
            "г) термостат;",
            "д) холодильник."
        ],
        "question": "Лабораторные измерительные приборы"
    },
    "355": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) специфичностью;",
            "2) точностью;",
            "3) воспроизводимостью;",
            "4) надежностью",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 3",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Выбор биохимических тестов определяется"
    },
    "356": {
        "rightAnswer": [
            "б) пептидные;"
        ],
        "answers": [
            "а) дисульфидные;",
            "б) пептидные;",
            "в) дородные;",
            "г) гликозидные;",
            "д) сложно-эфирные."
        ],
        "question": "Связи, обуславливающие первичную структуру белка"
    },
    "357": {
        "rightAnswer": [
            "в) укладка альфа-спирали в определенную конфигурацию;"
        ],
        "answers": [
            "а) альфа-спираль;",
            "б) бета-спираль;",
            "в) укладка альфа-спирали в определенную конфигурацию;",
            "г) комплекс субъединиц;",
            "д) полипептидная цепь."
        ],
        "question": "Третичная структура белка"
    },
    "358": {
        "rightAnswer": [
            "г) комплекс субъединиц в олигомерном белке, способных к диссоциации;"
        ],
        "answers": [
            "а) альфа-спираль;",
            "б) бета-спираль;",
            "в) полипептидная цепь;",
            "г) комплекс субъединиц в олигомерном белке, способных к диссоциации;",
            "д) укладка альфа-спирали в определенную конфигурацию."
        ],
        "question": "Четвертичная структура белка"
    },
    "359": {
        "rightAnswer": [
            "б) альбумин;"
        ],
        "answers": [
            "а) гемоглобин;",
            "б) альбумин;",
            "в) миоглобин;",
            "г) карбоангидраза;",
            "д) антитромбин III."
        ],
        "question": "Простой белок"
    },
    "360": {
        "rightAnswer": [
            "г) крахмал;",
            "а) гепарин;"
        ],
        "answers": [
            "а) гепарин;",
            "б) хондроитинсульфаты;",
            "в) гиалуроновую кислоту;",
            "г) крахмал;",
            "д) глюкозу.",
            "360. К гетерополисахаридам относят",
            "а) гепарин;",
            "б) крахмал;",
            "в) гликоген;",
            "г) клетчатку;",
            "д) глюкозу."
        ],
        "question": "К гомополисахаридам относят"
    },
    "361": {
        "rightAnswer": [
            "д) гексозам."
        ],
        "answers": [
            "а) биозам;",
            "б) тетрозам;",
            "в) триозам;",
            "г) пентозам;",
            "д) гексозам."
        ],
        "question": "По числу углеродных атомов глюкозу относят к"
    },
    "362": {
        "rightAnswer": [
            "б) сахарозу;"
        ],
        "answers": [
            "а) глюкозу;",
            "б) сахарозу;",
            "в) фруктозу;",
            "г) рибозу;",
            "д) дезоксирибозу."
        ],
        "question": "К дисахаридам относят"
    },
    "363": {
        "rightAnswer": [
            "в) многоатомные спирты;"
        ],
        "answers": [
            "а) полисахариды;",
            "б) эфиры;",
            "в) многоатомные спирты;",
            "г) дисахариды;",
            "д) олигосахариды."
        ],
        "question": "При восстановлении моносахаридов образуются"
    },
    "364": {
        "rightAnswer": [
            "а) Троммера;"
        ],
        "answers": [
            "а) Троммера;",
            "б) Селиванова;",
            "в) Фоля;",
            "г) Кучерова;",
            "д) Вагнера."
        ],
        "question": "Восстанавливающие свойства глюкозы доказывают с помощью реакции"
    },
    "365": {
        "rightAnswer": [
            "а) сложные липиды, образованные спиртом, жирными кислотами, фосфорной кислотой и азотистым основанием;"
        ],
        "answers": [
            "а) сложные липиды, образованные спиртом, жирными кислотами, фосфорной кислотой и азотистым основанием;",
            "б) сложные липиды, образованные спиртом, жирной кислотой, азотной кислотой и азотистым основанием;",
            "в) сложные липиды, образованные спиртом, карбоновой кислотой, серной кислотой и азотистым основанием;",
            "г) сложные липиды, образованные спиртом, жирной кислотой, соляной кислотой и азотистым основанием;",
            "д) простые липиды."
        ],
        "question": "Фосфолипиды"
    },
    "366": {
        "rightAnswer": [
            "б) сложные эфиры высших жирных кислот и глицерина;"
        ],
        "answers": [
            "а) простые эфиры;",
            "б) сложные эфиры высших жирных кислот и глицерина;",
            "в) сложные эфиры углеводов и карбоновых кислот;",
            "г) сложные эфиры аминоспиртов и карбоновых кислот;",
            "д) сложные эфиры высших жирных кислот и одноатомных спиртов."
        ],
        "question": "Нейтральные жиры"
    },
    "367": {
        "rightAnswer": [
            "д) пальмитиновая."
        ],
        "answers": [
            "а) арахидоновая;",
            "б) линолевая;",
            "в) линоленовая;",
            "г) олеиновая;",
            "д) пальмитиновая."
        ],
        "question": "Насыщенная высшая жирная кислота"
    },
    "368": {
        "rightAnswer": [
            "а) олеиновая;"
        ],
        "answers": [
            "а) олеиновая;",
            "б) пальмитиновая;",
            "в) стеариновая;",
            "г) масляная;",
            "д) капроновая."
        ],
        "question": "Ненасыщенная высшая жирная кислота"
    },
    "369": {
        "rightAnswer": [
            "а) значение рН, при котором заряд белковой молекулы равен нулю;"
        ],
        "answers": [
            "а) значение рН, при котором заряд белковой молекулы равен нулю;",
            "б) значение рН, при котором заряд белковой молекулы максимальный;",
            "в) значение рН в воде;",
            "г) значение рН, при котором заряд белковой молекулы отрицательный;",
            "д) значение рН, при котором заряд белковой молекулы положительный."
        ],
        "question": "Изоэлектрическая точка белка"
    },
    "370": {
        "rightAnswer": [
            "а) мононуклеотиды;"
        ],
        "answers": [
            "а) мононуклеотиды;",
            "б) мононуклеозиды;",
            "в) азотистые основания;",
            "г) нуклеозиддифосфаты;",
            "д) нуклеозидтрифосфаты."
        ],
        "question": "Мономером нуклеиновых кислот являются"
    },
    "371": {
        "rightAnswer": [
            "б) азотистое основание, пентоза и остаток фосфорной кислоты;"
        ],
        "answers": [
            "а) азотистое основание, тетроза и остаток фосфорной кислоты;",
            "б) азотистое основание, пентоза и остаток фосфорной кислоты;",
            "в) азотистое основание, пентоза и остаток серной кислоты;",
            "г) азотистое основание, гексоза и остаток фосфорной кислоты;",
            "д) азотистое основание, гексоза и остаток серной кислоты."
        ],
        "question": "В состав мононуклеотида входят"
    },
    "372": {
        "rightAnswer": [
            "а) аденин, гуанин, цитозин, урацил;"
        ],
        "answers": [
            "а) аденин, гуанин, цитозин, урацил;",
            "б) аденин, гуанин, цитозин, тимин;",
            "в) аденин, гуанин, тимин, урацил;",
            "г) аденин, гуанин, гипоксантин, урацил;",
            "д) аденин, гуанин, цитозин, гипоксантин."
        ],
        "question": "В состав рибонуклеотидов могут входить следующие азотистые основания"
    },
    "373": {
        "rightAnswer": [
            "б) аденин, гуанин, цитозин, тимин;",
            "в) фосфоро-диэфирными связями;"
        ],
        "answers": [
            "а) аденин, гуанин, цитозин, урацил;",
            "б) аденин, гуанин, цитозин, тимин;",
            "в) аденин, гуанин, тимин, урацил;",
            "г) аденин, гуанин, гипоксантин, урацил;",
            "д) аденин, гуанин, цитозин, гипоксантин.",
            "373. Первичная структура нуклеиновых кислот обусловлена",
            "а) водородными связями;",
            "б) пептидными связями;",
            "в) фосфоро-диэфирными связями;",
            "г) ковалентными связями;",
            "д) дисульфидными связями."
        ],
        "question": "В состав ДНК могут входить следующие азотистые основания"
    },
    "374": {
        "rightAnswer": [
            "д) двойная правозакрученная вокруг общей оси спираль."
        ],
        "answers": [
            "а) кольцо;",
            "б) суперкольцо;",
            "в) одноцепочечная альфа-спираль;",
            "г) одноцепочечная бета-спираль;",
            "д) двойная правозакрученная вокруг общей оси спираль."
        ],
        "question": "Вторичная структура ДНК"
    },
    "375": {
        "rightAnswer": [
            "а) АТФ;"
        ],
        "answers": [
            "а) АТФ;",
            "б) АДФ;",
            "в) АМФ;",
            "г) УМФ;",
            "д) УДФ."
        ],
        "question": "Универсальный аккумулятор энергии в клетке"
    },
    "376": {
        "rightAnswer": [
            "а) последовательность мононуклеотидных остатков в полинуклеотидной цепи;"
        ],
        "answers": [
            "а) последовательность мононуклеотидных остатков в полинуклеотидной цепи;",
            "б) последовательность нуклеозидов в полинуклеотидной цепи;",
            "в) последовательность азотистых оснований в полинуклеотидной цепи;",
            "г) последовательность пентоз в полинуклеотидной цепи;",
            "д) последовательность нуклеозиддифосфатов в полинуклеотидной цепи."
        ],
        "question": "Первичная структура нуклеиновых кислот"
    },
    "377": {
        "rightAnswer": [
            "а) A, D, E, K, F;"
        ],
        "answers": [
            "а) A, D, E, K, F;",
            "б) A, D, C, K, F;",
            "в) A, D, E, PP, F;",
            "г) A, B1, E, K, F;",
            "д) B1, E, K, D, F."
        ],
        "question": "Витамины, растворимые в жирах"
    },
    "378": {
        "rightAnswer": [
            "в) В1, В6, PP, С;"
        ],
        "answers": [
            "а) A, D, E, K;",
            "б) A, D, C, K;",
            "в) В1, В6, PP, С;",
            "г) В2, B12, E, D;",
            "д) B2, В12, РР, E."
        ],
        "question": "Витамины, растворимые в воде"
    },
    "379": {
        "rightAnswer": [
            "г) D3;"
        ],
        "answers": [
            "а) A;",
            "б) РР;",
            "в) С;",
            "г) D3;",
            "д) E."
        ],
        "question": "Витамин-предшественник гормона кальцитриола"
    },
    "380": {
        "rightAnswer": [
            "б) ретинол;"
        ],
        "answers": [
            "а) производное холестерина;",
            "б) ретинол;",
            "в) изоаллоксазин;",
            "г) ридоксальфосфат;",
            "д) тиамин."
        ],
        "question": "Химическая природа витамина А"
    },
    "381": {
        "rightAnswer": [
            "в) холекальцитриол;"
        ],
        "answers": [
            "а) изоаллоксазин;",
            "б) изопрен;",
            "в) холекальцитриол;",
            "г) пиридоксин;",
            "д) ретинол."
        ],
        "question": "Химическая природа витамина D3"
    },
    "382": {
        "rightAnswer": [
            "д) токоферол."
        ],
        "answers": [
            "а) ретинол;",
            "б) изопрен;",
            "в) никотинамид;",
            "г) холекальциферол;",
            "д) токоферол."
        ],
        "question": "Химическая природа витамина Е"
    },
    "383": {
        "rightAnswer": [
            "б) нафтахинон;"
        ],
        "answers": [
            "а) ретинол;",
            "б) нафтахинон;",
            "в) холекальцитриол;",
            "г) пиридоксин;",
            "д) изопрен."
        ],
        "question": "Химическая природа витамина К"
    },
    "384": {
        "rightAnswer": [
            "г) тиамин;"
        ],
        "answers": [
            "а) кобаламин;",
            "б) рибофлавин;",
            "в) токоферол;",
            "г) тиамин;",
            "д) пиридоксин."
        ],
        "question": "Химическая природа витамина В1"
    },
    "385": {
        "rightAnswer": [
            "г) кольцо изоалаксозина и спирт рибитол;"
        ],
        "answers": [
            "а) биотин;",
            "б) тиамин;",
            "в) кобаламин;",
            "г) кольцо изоалаксозина и спирт рибитол;",
            "д) инозит."
        ],
        "question": "Химическая природа витамина В2"
    },
    "386": {
        "rightAnswer": [
            "в) пиридоксин;"
        ],
        "answers": [
            "а) биотин;",
            "б) тиамин;",
            "в) пиридоксин;",
            "г) рибофлавин;",
            "д) кобаламин."
        ],
        "question": "Химическая природа витамина В6"
    },
    "387": {
        "rightAnswer": [
            "в) никотинамид;"
        ],
        "answers": [
            "а) биотин;",
            "б) тиамин;",
            "в) никотинамид;",
            "г) рибофлавин;",
            "д) кобаламин."
        ],
        "question": "Химическая природа витамина РР"
    },
    "388": {
        "rightAnswer": [
            "в) аскорбиновая кислота;"
        ],
        "answers": [
            "а) глюкуроновая кислота;",
            "б) арахидоновая кислота;",
            "в) аскорбиновая кислота;",
            "г) липоевая кислота;",
            "д) линолевая кислота."
        ],
        "question": "Химическая природа витамина С"
    },
    "389": {
        "rightAnswer": [
            "а) биологические катализаторы белковой природы;"
        ],
        "answers": [
            "а) биологические катализаторы белковой природы;",
            "б) биологические катализаторы углеводной природы;",
            "в) биологические катализаторы липидной природы;",
            "г) низкомолекулярные неорганические вещества;",
            "д) низкомолекулярные органические вещества."
        ],
        "question": "Ферменты"
    },
    "390": {
        "rightAnswer": [
            "д) лигазы."
        ],
        "answers": [
            "а) оксидоредуктазы;",
            "б) трансферезы;",
            "в) гидролазы;",
            "г) изомеразы;",
            "д) лигазы."
        ],
        "question": "Ферменты, катализирующие реакции соединения простых молекул в сложные с распадом АТФ, относят к классу"
    },
    "391": {
        "rightAnswer": [
            "б) трансферезы;"
        ],
        "answers": [
            "а) оксидоредуктазы;",
            "б) трансферезы;",
            "в) гидролазы;",
            "г) изомеразы;",
            "д) лигазы."
        ],
        "question": "Ферменты, катализирующие реакции переноса химических групп от одной молекулы к другой, относят к классу"
    },
    "392": {
        "rightAnswer": [
            "г) изомеразы;"
        ],
        "answers": [
            "а) оксидоредуктазы;",
            "б) трансферезы;",
            "в) гидролазы;",
            "г) изомеразы;",
            "д) лигазы."
        ],
        "question": "Ферменты, катализирующие взаимопревращение изомеров, относят к классу"
    },
    "393": {
        "rightAnswer": [
            "в) гидролазы;"
        ],
        "answers": [
            "а) оксидоредуктазы;",
            "б) трансферезы;",
            "в) гидролазы;",
            "г) лиазы;",
            "д) лигазы."
        ],
        "question": "Ферменты, катализирующие гидролиз сложных соединений с присоединением воды, относят к классу"
    },
    "394": {
        "rightAnswer": [
            "а) оксидоредуктазы;"
        ],
        "answers": [
            "а) оксидоредуктазы;",
            "б) трансферезы;",
            "в) гидролазы;",
            "г) лиазы;",
            "д) лигазы."
        ],
        "question": "Ферменты, катализирующие окислительно-восстановительные реакции, относят к классу"
    },
    "395": {
        "rightAnswer": [
            "г) лиазы;"
        ],
        "answers": [
            "а) оксидоредуктазы;",
            "б) трансферезы;",
            "в) гидролазы;",
            "г) лиазы;",
            "д) лигазы."
        ],
        "question": "Ферменты, осуществляющие отщепление от субстрата групп атомов негидролитическим путем, относят к классу"
    },
    "396": {
        "rightAnswer": [
            "в) белки;"
        ],
        "answers": [
            "а) липиды;",
            "б) нуклеиновые кислоты;",
            "в) белки;",
            "г) углеводы;",
            "д) аминокислоты."
        ],
        "question": "Ферменты по химической природе"
    },
    "397": {
        "rightAnswer": [
            "г) апофермент;"
        ],
        "answers": [
            "а) кофактор;",
            "б) простетическая группа;",
            "в) холофермент;",
            "г) апофермент;",
            "д) кофермент."
        ],
        "question": "Белковая часть фермента"
    },
    "398": {
        "rightAnswer": [
            "а) кофактор;"
        ],
        "answers": [
            "а) кофактор;",
            "б) простетическая группа;",
            "в) холофермент;",
            "г) апофермент;",
            "д) кофермент."
        ],
        "question": "Небелковая часть фермента"
    },
    "399": {
        "rightAnswer": [
            "а) последовательность аминокислотных остатков;"
        ],
        "answers": [
            "а) последовательность аминокислотных остатков;",
            "б) последовательность мононуклеотидов;",
            "в) последовательность моносахаридов;",
            "г) последовательность липидов;",
            "д) последовательность полисахаридов."
        ],
        "question": "Активный центр фермента по химической природе"
    },
    "400": {
        "rightAnswer": [
            "б) АСТ, АДГ1, КФК2;"
        ],
        "answers": [
            "а) АЛТ, ЛДГ4, КФК1;",
            "б) АСТ, АДГ1, КФК2;",
            "в) ЛДГ1, КФК2, АЛТ;",
            "г) АСТ, ЛДГ1, КФК3;",
            "д) АЛТ, ЛДГ4, КФК2."
        ],
        "question": "Энзимодиагностика инфаркта миокарда основана на определении активности"
    },
    "401": {
        "rightAnswer": [
            "а) АЛТ, ЛДГ4;"
        ],
        "answers": [
            "а) АЛТ, ЛДГ4;",
            "б) АСТ, АДГ1;",
            "в) ЛДГ4, КФК1;",
            "г) АЛТ, КФК2;",
            "д) ЛДГ1, КФК2."
        ],
        "question": "При патологии печени определяют активность"
    },
    "402": {
        "rightAnswer": [
            "а) при недостаточном поступлении белка с пищей;"
        ],
        "answers": [
            "а) при недостаточном поступлении белка с пищей;",
            "б) при избыточном поступлении белка с пищей;",
            "в) при анурии;",
            "г) при введении инсулина;",
            "д) при дегидратации."
        ],
        "question": "Абсолютная гипопротеинемия выявляется"
    },
    "403": {
        "rightAnswer": [
            "д) при дегидратации, связанной с ожогами, рвотой, диареей."
        ],
        "answers": [
            "а) при повышенном распаде белка;",
            "б) при подавлении протеосинтетической функции печени;",
            "в) в последнем триместре беременности;",
            "г) при избыточном поступлении с пищей;",
            "д) при дегидратации, связанной с ожогами, рвотой, диареей."
        ],
        "question": "Относительная гиперпротеинемия выявляется"
    },
    "404": {
        "rightAnswer": [
            "в) аминокислот;"
        ],
        "answers": [
            "а) полипептидов;",
            "б) олигопептидов;",
            "в) аминокислот;",
            "г) низкомолекулярных пептидов;",
            "д) высокомолекулярных пептидов."
        ],
        "question": "Белки всасываются в виде"
    },
    "405": {
        "rightAnswer": [
            "а) пепсина и соляной кислоты;"
        ],
        "answers": [
            "а) пепсина и соляной кислоты;",
            "б) трипсина и соляной кислоты;",
            "в) пепсина и серной кислоты;",
            "г) пепсиногена и серной кислоты;",
            "д) трипсиногена и соляной кислоты."
        ],
        "question": "В желудке переваривание белков происходит под действием"
    },
    "406": {
        "rightAnswer": [
            "в) характеристики почечной фильтрации;"
        ],
        "answers": [
            "а) оценки обмена липидов;",
            "б) оценки азотистого баланса;",
            "в) характеристики почечной фильтрации;",
            "г) расчета осмотической концентрации;",
            "д) оценки обмена углеводов."
        ],
        "question": "Креатинин в крови и моче определяют для"
    },
    "407": {
        "rightAnswer": [
            "г) нарушение соотношения фракций белков плазмы;"
        ],
        "answers": [
            "а) увеличение общего белка;",
            "б) уменьшение общего белка;",
            "в) снижение фибриногена;",
            "г) нарушение соотношения фракций белков плазмы;",
            "д) появление белка, несуществующего в норме."
        ],
        "question": "Диспротеинемии"
    },
    "408": {
        "rightAnswer": [
            "а) трипсина, химотрипсина, эластазы, карбоксипептидазы А и В;"
        ],
        "answers": [
            "а) трипсина, химотрипсина, эластазы, карбоксипептидазы А и В;",
            "б) трипсина, химотрипсина, эластазы, пепсина;",
            "в) химотрипсина, эластазы, карбоксипептидазы А и В, пепсина;",
            "г) химотрипсина, эластазы, пепсина, карбоксипептидазы А и В;",
            "д) трипсина, химотрипсина, дипептидазы, карбоксипептидазы А и В."
        ],
        "question": "Полостное переваривание белков в двенадцатиперстной кишке происходит под действием"
    },
    "409": {
        "rightAnswer": [
            "б) печень;"
        ],
        "answers": [
            "а) головной мозг;",
            "б) печень;",
            "в) почки;",
            "г) мышцы;",
            "д) кишечник."
        ],
        "question": "Локализация биосинтеза мочевины"
    },
    "410": {
        "rightAnswer": [
            "а) альбумины;"
        ],
        "answers": [
            "а) альбумины;",
            "б) α1-глобулины;",
            "в) α2-глобулины;",
            "г) β-глобулины;",
            "д) γ-глобулины."
        ],
        "question": "Основную массу белков плазмы составляют"
    },
    "411": {
        "rightAnswer": [
            "д) уксусная кислота."
        ],
        "answers": [
            "а) бромфеноловый синий;",
            "б) веронал-ацетатный буфер;",
            "в) мединаловый буфер;",
            "г) вероналовый буфер;",
            "д) уксусная кислота."
        ],
        "question": "Раствор, используемый для отмывания красителя с электрофореграмм"
    },
    "412": {
        "rightAnswer": [
            "г) β-глобулины;"
        ],
        "answers": [
            "а) альбумины;",
            "б) α1-глобулины;",
            "в) α2-глобулины;",
            "г) β-глобулины;",
            "д) преальбумины."
        ],
        "question": "С-реактивный белок относится к фракции"
    },
    "413": {
        "rightAnswer": [
            "г) оксигемоглобин;"
        ],
        "answers": [
            "а) метгемоглобин;",
            "б) карбоксигемоглобин;",
            "в) окисленный гемоглобин;",
            "г) оксигемоглобин;",
            "д) гемоглобин S."
        ],
        "question": "Физиологическая форма гемоглобина"
    },
    "414": {
        "rightAnswer": [
            "в) уробилин, стеркобилин;"
        ],
        "answers": [
            "а) стеркобилин, гаптоглобин;",
            "б) уробилин, гаптоглобин;",
            "в) уробилин, стеркобилин;",
            "г) миоглобин, стеркобилин;",
            "д) вердоглобин, гаптоглобин."
        ],
        "question": "В результате распада билирубина образуются желчные пигменты"
    },
    "415": {
        "rightAnswer": [
            "а) увеличение непрямого билирубина, уробилина, стеркобилина;"
        ],
        "answers": [
            "а) увеличение непрямого билирубина, уробилина, стеркобилина;",
            "б) увеличение непрямого билирубина, снижение уробилина, стеркобилина;",
            "в) увеличение прямого билирубина, снижение уробилина, стеркобилина;",
            "г) увеличение непрямого билирубина, отсутствие уробилина, стеркобилина;",
            "д) увеличение прямого билирубина, отсутствие уробилина, стеркобилина."
        ],
        "question": "Биохимические показатели гемолитической желтухи"
    },
    "416": {
        "rightAnswer": [
            "б) увеличение прямого и непрямого билирубина, появление прямого билирубина в моче, повышение уробилина, снижение стеркобилина;"
        ],
        "answers": [
            "а) увеличение непрямого билирубина, уробилина, стеркобилина;",
            "б) увеличение прямого и непрямого билирубина, появление прямого билирубина в моче, повышение уробилина, снижение стеркобилина;",
            "в) увеличение прямого и непрямого билирубина, появление прямого билирубина в моче, повышение уробилина и стеркобилина;",
            "г) увеличение прямого билирубина, отсутствие уробилина, стеркобилина;",
            "д) увеличение непрямого билирубина, отсутствие уробилина, стеркобилина."
        ],
        "question": "Биохимические показатели паренхиматозной желтухи"
    },
    "417": {
        "rightAnswer": [
            "г) увеличение прямого билирубина, появление прямого билирубина в моче, отсутствие уробилина, стеркобилина;"
        ],
        "answers": [
            "а) увеличение непрямого билирубина, уробилина, стеркобилина;",
            "б) увеличение прямого и непрямого билирубина, появление прямого билирубина в моче, снижение уробилина и стеркобилина;",
            "в) увеличение прямого и непрямого билирубина, появление прямого билирубина в моче, повышение уробилина и стеркобилина;",
            "г) увеличение прямого билирубина, появление прямого билирубина в моче, отсутствие уробилина, стеркобилина;",
            "д) увеличение непрямого билирубина, отсутствие уробилина, стеркобилина."
        ],
        "question": "Биохимические показатели механической (с полной закупоркой) желтухи"
    },
    "418": {
        "rightAnswer": [
            "а) пуриновых оснований;"
        ],
        "answers": [
            "а) пуриновых оснований;",
            "б) липидов;",
            "в) углеводов;",
            "г) белков;",
            "д) пептидов."
        ],
        "question": "Мочевая кислота – конечный продукт обмена"
    },
    "419": {
        "rightAnswer": [
            "б) тонком кишечнике;"
        ],
        "answers": [
            "а) толстом кишечнике;",
            "б) тонком кишечнике;",
            "в) двенадцатиперстной кишке;",
            "г) желудке;",
            "д) ротовой полости."
        ],
        "question": "Всасывание углеводов происходит главным образом"
    },
    "420": {
        "rightAnswer": [
            "в) инсулин;"
        ],
        "answers": [
            "а) адреналин;",
            "б) альдостерон;",
            "в) инсулин;",
            "г) глюкагон;",
            "д) вазопрессин."
        ],
        "question": "Гипогликемический эффект осуществляет"
    },
    "421": {
        "rightAnswer": [
            "г) подтверждения диагноза сахарного диабета;"
        ],
        "answers": [
            "а) профилактики сахарного диабета;",
            "б) выявления недостаточности витамина А;",
            "в) выявления гипогликемии;",
            "г) подтверждения диагноза сахарного диабета;",
            "д) выявления недостаточности витамина С."
        ],
        "question": "Проба с однократной сахарной нагрузкой проводится с целью"
    },
    "422": {
        "rightAnswer": [
            "б) выявления скрытой формы сахарного диабета;"
        ],
        "answers": [
            "а) профилактики сахарного диабета;",
            "б) выявления скрытой формы сахарного диабета;",
            "в) выявления гипогликемии;",
            "г) подтверждения диагноза сахарного диабета;",
            "д) выявления недостаточности витамина С."
        ],
        "question": "Проба с двойной сахарной нагрузкой проводится с целью"
    },
    "423": {
        "rightAnswer": [
            "в) 3,3-5,5;"
        ],
        "answers": [
            "а) 1,3-2,3;",
            "б) 2,5-3,0;",
            "в) 3,3-5,5;",
            "г) 6,3-7,3;",
            "д) 7,5-8,3."
        ],
        "question": "Содержание глюкозы в плазме (моль/л)"
    },
    "424": {
        "rightAnswer": [
            "в) 5-20;"
        ],
        "answers": [
            "а) 0,1-0,5;",
            "б) 0,6-1,0;",
            "в) 5-20;",
            "г) 25-30;",
            "д) 30-40."
        ],
        "question": "Содержание общего билирубина в сыворотке (мкмоль/л)"
    },
    "425": {
        "rightAnswer": [
            "б) 3,3-6,6;"
        ],
        "answers": [
            "а) 1-3;",
            "б) 3,3-6,6;",
            "в) 10-20;",
            "г) 25-35;",
            "д) 40-50."
        ],
        "question": "Содержание мочевины в сыворотке взрослого человека (ммоль/л)"
    },
    "426": {
        "rightAnswer": [
            "а) 0,5-3,67;"
        ],
        "answers": [
            "а) 0,5-3,67;",
            "б) 4,11-5,12;",
            "в) 5,2-6,13;",
            "г) 6,20-7,11;",
            "д) 7,36-7,42."
        ],
        "question": "Каталитическая активность креатинфосфокиназы общей в норме у мужчин составляет (мкат/л)"
    },
    "427": {
        "rightAnswer": [
            "а) проба Гайнеса;"
        ],
        "answers": [
            "а) проба Гайнеса;",
            "б) проба с сульфасалициловой кислотой;",
            "в) проба Легаля;",
            "г) проба Реберга;",
            "д) проба Гея."
        ],
        "question": "Унифицированный метод качественного определения глюкозы в моче"
    },
    "428": {
        "rightAnswer": [
            "г) декстрины;"
        ],
        "answers": [
            "а) моносахариды;",
            "б) гомополисахариды;",
            "в) гетерополисахариды;",
            "г) декстрины;",
            "д) глюкозамины."
        ],
        "question": "Продукты переваривания углеводов в ротовой полости"
    },
    "429": {
        "rightAnswer": [
            "д) дисахариды."
        ],
        "answers": [
            "а) моносахариды;",
            "б) гомополисахариды;",
            "в) гетерополисахариды;",
            "г) олигосахариды;",
            "д) дисахариды."
        ],
        "question": "Продукты переваривания углеводов в двенадцатиперстной кишке"
    },
    "430": {
        "rightAnswer": [
            "а) моносахариды;"
        ],
        "answers": [
            "а) моносахариды;",
            "б) гомополисахариды;",
            "в) гетерополисахариды;",
            "г) олигосахариды;",
            "д) дисахариды."
        ],
        "question": "Продукты переваривания углеводов в тонком кишечнике"
    },
    "431": {
        "rightAnswer": [
            "а) печени;"
        ],
        "answers": [
            "а) печени;",
            "б) жировой ткани;",
            "в) мозга;",
            "г) скелетных мышц;",
            "д) слизистой кишечника."
        ],
        "question": "Фермент глюкозо-6-фосфата присутствует в клетках"
    },
    "432": {
        "rightAnswer": [
            "г) ортотолуидиновый метод;"
        ],
        "answers": [
            "а) метод Илька;",
            "б) метод Иендрашека;",
            "в) метод Вольгемута;",
            "г) ортотолуидиновый метод;",
            "д) метод Райтмана и Френкеля."
        ],
        "question": "Метод количественного определения глюкозы в сыворотке крови"
    },
    "433": {
        "rightAnswer": [
            "в) мозга;"
        ],
        "answers": [
            "а) печени;",
            "б) жировой ткани;",
            "в) мозга;",
            "г) скелетных мышц;",
            "д) слизистой кишечника."
        ],
        "question": "Диффузно глюкоза проникает в клетки"
    },
    "434": {
        "rightAnswer": [
            "д) более 10,0."
        ],
        "answers": [
            "а) 1,6-2,0;",
            "б) 2,1-2,3;",
            "в) 4,0-8,0;",
            "г) 5,3-6,7;",
            "д) более 10,0."
        ],
        "question": "Глюкозурия наблюдается при концентрации глюкозы в крови (моль/л)"
    },
    "435": {
        "rightAnswer": [
            "б) 2,2-4,0;"
        ],
        "answers": [
            "а) 1,5-1,8;",
            "б) 2,2-4,0;",
            "в) 4,1-4,5;",
            "г) 5,3-5,6;",
            "д) 6,3-6,7."
        ],
        "question": "Содержание фосфолипидов в плазме крови (г/л)"
    },
    "436": {
        "rightAnswer": [
            "г) 4,0-8,0;"
        ],
        "answers": [
            "а) 1,6-2,0;",
            "б) 2,1-2,3;",
            "в) 2,3-3,0;",
            "г) 4,0-8,0;",
            "д) 8,1-9,0."
        ],
        "question": "Содержание общих липидов в плазме крови (г/л)"
    },
    "437": {
        "rightAnswer": [
            "а) 3,9-6,5;"
        ],
        "answers": [
            "а) 3,9-6,5;",
            "б) 6,6-7,4;",
            "в) 7,5-8,2;",
            "г) 8,3-9,1;",
            "д) 9,2-10,0."
        ],
        "question": "содержание холестерина в плазме крови (моль/л)"
    },
    "438": {
        "rightAnswer": [
            "д) тонком кишечнике."
        ],
        "answers": [
            "а) толстом кишечнике;",
            "б) полости рта;",
            "в) желудке;",
            "г) двенадцатиперстной кишке;",
            "д) тонком кишечнике."
        ],
        "question": "Всасывание липидов происходит преимущественно в"
    },
    "439": {
        "rightAnswer": [
            "а) производные холестерина;"
        ],
        "answers": [
            "а) производные холестерина;",
            "б) производные кетоновых тел;",
            "в) производные фосфатидной кислоты;",
            "г) производные моносахаридов;",
            "д) производные дисахаридов."
        ],
        "question": "Химическая природа желчных кислот"
    },
    "440": {
        "rightAnswer": [
            "в) хиломикронов;"
        ],
        "answers": [
            "а) простагландинов;",
            "б) желчных кислот;",
            "в) хиломикронов;",
            "г) фосфолипидов;",
            "д) холестерина."
        ],
        "question": "Мутность сыворотки обусловлена избытком"
    },
    "441": {
        "rightAnswer": [
            "г) липопротеины;"
        ],
        "answers": [
            "а) гормоны;",
            "б) витамины;",
            "в) белки;",
            "г) липопротеины;",
            "д) углеводы."
        ],
        "question": "Транспортные формы липидов"
    },
    "442": {
        "rightAnswer": [
            "а) сахарном диабете;"
        ],
        "answers": [
            "а) сахарном диабете;",
            "б) несахарном диабете;",
            "в) избытке углеводов в пище;",
            "г) избытке аминокислот в пище;",
            "д) избытке белка в пище."
        ],
        "question": "Биосинтез кетоновых тел в печени усиливается при"
    },
    "443": {
        "rightAnswer": [
            "а) липопротеины низкой плотности;"
        ],
        "answers": [
            "а) липопротеины низкой плотности;",
            "б) липопротеины высокой плотности;",
            "в) хиломикроны;",
            "г) липопротеины очень низкой плотности;",
            "д) высшие жирные кислоты."
        ],
        "question": "Атерогенным эффектом обладают"
    },
    "444": {
        "rightAnswer": [
            "а) инсулин, глюкагон, адреналин, кортизол;"
        ],
        "answers": [
            "а) инсулин, глюкагон, адреналин, кортизол;",
            "б) инсулин, глюкагон, адреналин, альдостерон;",
            "в) глюкагон, адреналин, кортизол, вазопрессин;",
            "г) инсулин, глюкагон, альдостерон, вазопрессин;",
            "д) адреналин, паратгормон, кальцитонин, кортизол."
        ],
        "question": "В регуляции обмена липидов участвуют"
    },
    "445": {
        "rightAnswer": [
            "б) липопротеины высокой плотности;"
        ],
        "answers": [
            "а) липопротеины низкой плотности;",
            "б) липопротеины высокой плотности;",
            "в) хиломикроны;",
            "г) липопротеины очень низкой плотности;",
            "д) холестерин."
        ],
        "question": "Антиатерогенным эффектом обладают"
    },
    "446": {
        "rightAnswer": [
            "а) панкреатической липазы, фосфолипаз, холестеролэстеразы;"
        ],
        "answers": [
            "а) панкреатической липазы, фосфолипаз, холестеролэстеразы;",
            "б) панкреатической липазы, фосфолипаз, пепсина;",
            "в) химотрипсина, фосфолипаз, холестеролэстеразы;",
            "г) панкреатической липазы, амилазы, химотрипсина;",
            "д) пепсина, фосфолипаз, химотрипсина."
        ],
        "question": "Гидролиз липидов в кишечнике происходит под действием"
    },
    "447": {
        "rightAnswer": [
            "б) сложной мицеллы;"
        ],
        "answers": [
            "а) простой мицеллы;",
            "б) сложной мицеллы;",
            "в) липидного комплекса;",
            "г) белково-липидного комплекса;",
            "д) углеводно-липидного комплекса."
        ],
        "question": "Всасывание нерастворимых продуктов гидролиза липидов происходит в виде"
    },
    "448": {
        "rightAnswer": [
            "в) энтероциты слизистой тонкого кишечника;"
        ],
        "answers": [
            "а) печень;",
            "б) кровь;",
            "в) энтероциты слизистой тонкого кишечника;",
            "г) жировая ткань;",
            "д) мышцы."
        ],
        "question": "Место образования хиломикронов"
    },
    "449": {
        "rightAnswer": [
            "а) печень;"
        ],
        "answers": [
            "а) печень;",
            "б) кровь;",
            "в) эритроциты;",
            "г) жировая ткань;",
            "д) мышцы."
        ],
        "question": "Место образования липопротеинов очень низкой плотности"
    },
    "450": {
        "rightAnswer": [
            "б) кровь;"
        ],
        "answers": [
            "а) печень;",
            "б) кровь;",
            "в) слизистая тонкого кишечника;",
            "г) жировая ткань;",
            "д) мышцы."
        ],
        "question": "Место образования липопротеинов низкой плотности"
    },
    "451": {
        "rightAnswer": [
            "а) печень;"
        ],
        "answers": [
            "а) печень;",
            "б) кровь;",
            "в) эритроциты;",
            "г) жировая ткань;",
            "д) мышцы."
        ],
        "question": "Место образования липопротеинов высокой плотности – предшественников"
    },
    "452": {
        "rightAnswer": [
            "а) глюкокортикоиды, минералокортикоиды, половые гормоны;"
        ],
        "answers": [
            "а) глюкокортикоиды, минералокортикоиды, половые гормоны;",
            "б) глюкокортикоиды, минералокортикоиды, инсулин;",
            "в) глюкагон, минералокортикоиды, половые гормоны;",
            "г) глюкагон, адреналин, половые гормоны;",
            "д) глюкагон, адреналин, инсулин."
        ],
        "question": "Гормоны, производные холестерина"
    },
    "453": {
        "rightAnswer": [
            "д) желчных кислот в моче."
        ],
        "answers": [
            "а) холестерина в моче;",
            "б) кетоновых тел в моче;",
            "в) белка в моче;",
            "г) глюкозы в моче;",
            "д) желчных кислот в моче."
        ],
        "question": "Проба Гея служит для определения"
    },
    "454": {
        "rightAnswer": [
            "г) метод Илька;"
        ],
        "answers": [
            "а) проба Либена;",
            "б) проба Розина;",
            "в) проба Богомолова;",
            "г) метод Илька;",
            "д) проба Троммера."
        ],
        "question": "Метод количественного неферментативного определения холестерина в сыворотке крови"
    },
    "455": {
        "rightAnswer": [
            "а) гликолиз, переаминирование, β-окисление;"
        ],
        "answers": [
            "а) гликолиз, переаминирование, β-окисление;",
            "б) гликолиз, цикл трикарбоновых кислот, цепь переноса электронов;",
            "в) переаминирование, β-окисление, цикл трикарбоновых кислот;",
            "г) β-окисление, цикл трикарбоновых кислот, глюконеогенез;",
            "д) переаминирование, цикл трикарбоновых кислот, цепь переноса электронов."
        ],
        "question": "Специфические пути метаболизма"
    },
    "456": {
        "rightAnswer": [
            "г) цепь переноса электронов, цикл трикарбоновых кислот;"
        ],
        "answers": [
            "а) гликолиз, β-окисление;",
            "б) гликолиз, переаминирование;",
            "в) переаминирование, цикл трикарбоновых кислот;",
            "г) цепь переноса электронов, цикл трикарбоновых кислот;",
            "д) переаминирование, глюконеогенез."
        ],
        "question": "Общие пути метаболизма"
    },
    "457": {
        "rightAnswer": [
            "б) катаболическое и анаболическое;"
        ],
        "answers": [
            "а) катаболическое;",
            "б) катаболическое и анаболическое;",
            "в) анаболическое;",
            "г) энергетическое;",
            "д) пластическое."
        ],
        "question": "Биологическое значение цикла трикарбоновых кислот"
    },
    "458": {
        "rightAnswer": [
            "б) внутренней мембране митохондрий;"
        ],
        "answers": [
            "а) наружней мембране митохондрий;",
            "б) внутренней мембране митохондрий;",
            "в) межмембранном пространстве;",
            "г) ядре;",
            "д) цитозоле клеток."
        ],
        "question": "Ферменты цепи переноса электронов локализованы в"
    },
    "459": {
        "rightAnswer": [
            "а) возникновение электрохимического потенциала;"
        ],
        "answers": [
            "а) возникновение электрохимического потенциала;",
            "б) возникновение диффузного потенциала;",
            "в) возникновение электрического потенциала;",
            "г) возникновение химического потенциала;",
            "д) возникновение нервного импульса."
        ],
        "question": "Результат переноса электронов в цепи переноса электронов"
    },
    "460": {
        "rightAnswer": [
            "в) конечный акцептор протонов и электронов;"
        ],
        "answers": [
            "а) конечный акцептор электронов;",
            "б) конечный акцептор протонов;",
            "в) конечный акцептор протонов и электронов;",
            "г) донор электронов;",
            "д) донор протонов."
        ],
        "question": "Роль кислорода при оксидазном пути его использования"
    },
    "461": {
        "rightAnswer": [
            "а) гипофиз, эпифиз, гипоталамус;"
        ],
        "answers": [
            "а) гипофиз, эпифиз, гипоталамус;",
            "б) гипофиз, эпифиз, тимус;",
            "в) эпифиз, гипоталамус, надпочечники;",
            "г) гипоталамус, надпочечники, тимус;",
            "д) эпифиз, тимус, щитовидная железа."
        ],
        "question": "Центральные железы эндокринной системы"
    },
    "462": {
        "rightAnswer": [
            "б) либерины, статины;"
        ],
        "answers": [
            "а) адреналин, норадреналин;",
            "б) либерины, статины;",
            "в) либерины, адреналин;",
            "г) статины, адреналин;",
            "д) статины, норадреналин."
        ],
        "question": "Гормоны, выделяемые гипоталамусом"
    },
    "463": {
        "rightAnswer": [
            "г) инсулин;"
        ],
        "answers": [
            "а) эстрадиол;",
            "б) глюкагон;",
            "в) тироксин;",
            "г) инсулин;",
            "д) кортизол."
        ],
        "question": "Гормон белковой природы"
    },
    "464": {
        "rightAnswer": [
            "в) глюкагон;"
        ],
        "answers": [
            "а) адреналин;",
            "б) кортизол;",
            "в) глюкагон;",
            "г) тироксин;",
            "д) альдостерон."
        ],
        "question": "Гормон-пептид"
    },
    "465": {
        "rightAnswer": [
            "г) производные аминокислоты;"
        ],
        "answers": [
            "а) белки;",
            "б) пептиды;",
            "в) производные холестерина;",
            "г) производные аминокислоты;",
            "д) производные иминокислоты."
        ],
        "question": "Химическая природа гормонов щитовидной железы (Т3, Т4)"
    },
    "466": {
        "rightAnswer": [
            "в) производные холестерина;"
        ],
        "answers": [
            "а) белки;",
            "б) пептиды;",
            "в) производные холестерина;",
            "г) производные аминокислоты;",
            "д) производные иминокислоты."
        ],
        "question": "Химическая природа глюкокортикоидов"
    },
    "467": {
        "rightAnswer": [
            "г) половые гормоны;"
        ],
        "answers": [
            "а) гормоны поджелудочной железы;",
            "б) гормоны щитовидной железы;",
            "в) гормоны паращитовидных желез;",
            "г) половые гормоны;",
            "д) гормоны мозгового слоя надпочечников."
        ],
        "question": "В регуляции репродуктивной функции организма участвуют"
    },
    "468": {
        "rightAnswer": [
            "б) гормоны гипофиза;"
        ],
        "answers": [
            "а) гормоны поджелудочной железы;",
            "б) гормоны гипофиза;",
            "в) гормоны паращитовидных желез;",
            "г) половые гормоны;",
            "д) гормоны мозгового слоя надпочечников."
        ],
        "question": "В регуляции функции эндокринных желез участвуют"
    },
    "469": {
        "rightAnswer": [
            "д) эстрадиол."
        ],
        "answers": [
            "а) тестостерон;",
            "б) прогестерон;",
            "в) альдостерон;",
            "г) кортизол;",
            "д) эстрадиол."
        ],
        "question": "Половые гормоны, вырабатывающиеся в фолликулах яичников"
    },
    "470": {
        "rightAnswer": [
            "б) прогестерон;"
        ],
        "answers": [
            "а) тестостерон;",
            "б) прогестерон;",
            "в) альдостерон;",
            "г) кортизол;",
            "д) эстрадиол."
        ],
        "question": "Половые гормоны, вырабатывающиеся в желтом теле яичников"
    },
    "471": {
        "rightAnswer": [
            "а) тестостерон;"
        ],
        "answers": [
            "а) тестостерон;",
            "б) прогестерон;",
            "в) альдостерон;",
            "г) кортизол;",
            "д) эстрадиол."
        ],
        "question": "Половые гормоны, вырабатывающиеся в семенниках"
    },
    "472": {
        "rightAnswer": [
            "д) инсулин."
        ],
        "answers": [
            "а) тестостерон;",
            "б) прогестерон;",
            "в) альдостерон;",
            "г) кортизол;",
            "д) инсулин."
        ],
        "question": "По мембранно-внутриклеточному механизму действует"
    },
    "473": {
        "rightAnswer": [
            "в) альдостерон;"
        ],
        "answers": [
            "а) АКТГ;",
            "б) инсулин;",
            "в) альдостерон;",
            "г) вазопрессин;",
            "д) глюкагон."
        ],
        "question": "По цитозольному механизму действует"
    },
    "474": {
        "rightAnswer": [
            "б) ФСГ;"
        ],
        "answers": [
            "а) АКТГ;",
            "б) ФСГ;",
            "в) соматотропного гормона;",
            "г) тиреотропного гормона;",
            "д) ЛГ."
        ],
        "question": "Сперматогенез и созревание сперматозоидов происходит под действием"
    },
    "475": {
        "rightAnswer": [
            "д) ЛГ."
        ],
        "answers": [
            "а) АКТГ;",
            "б) ФСГ;",
            "в) соматотропного гормона;",
            "г) тиреотропного гормона;",
            "д) ЛГ."
        ],
        "question": "Биосинтез мужских половы гормонов происходит под действием"
    },
    "476": {
        "rightAnswer": [
            "б) ФСГ;"
        ],
        "answers": [
            "а) АКТГ;",
            "б) ФСГ;",
            "в) соматотропного гормона;",
            "г) тиреотропного гормона;",
            "д) меланотропного гормона."
        ],
        "question": "Биосинтез эстрогенов и созревание яйцеклетки происходит под действием"
    },
    "477": {
        "rightAnswer": [
            "б) ЛГ;"
        ],
        "answers": [
            "а) АКТГ;",
            "б) ЛГ;",
            "в) соматотропного гормона;",
            "г) тиреотропного гормона;",
            "д) меланотропного гормона."
        ],
        "question": "Биосинтез прогестерона в желтом теле происходит под действием"
    },
    "478": {
        "rightAnswer": [
            "в) 7,36-7,42;"
        ],
        "answers": [
            "а) 7,11-7,22;",
            "б) 7,23-7,34;",
            "в) 7,36-7,42;",
            "г) 7,44-7,56;",
            "д) 7,58-7,60."
        ],
        "question": "Значение рН крови"
    },
    "479": {
        "rightAnswer": [
            "а) 36-44;"
        ],
        "answers": [
            "а) 36-44;",
            "б) 46-58;",
            "в) 24-32;",
            "г) 12-26;",
            "д) 60-68."
        ],
        "question": "Парциальное давление СО2 в крови (мм.рт.ст.)"
    },
    "480": {
        "rightAnswer": [
            "в) гиперпротеинемии;"
        ],
        "answers": [
            "а) увеличению объема плазмы;",
            "б) повышению почечного кровотока;",
            "в) гиперпротеинемии;",
            "г) снижению осмолярности плазмы;",
            "д) гипопротеинемии."
        ],
        "question": "Дефицит воды в организме приводит к"
    },
    "481": {
        "rightAnswer": [
            "б) рахит;"
        ],
        "answers": [
            "а) тиреотоксикоз;",
            "б) рахит;",
            "в) гипервитаминоз D;",
            "г) лейкоз;",
            "д) хроническом нефрите."
        ],
        "question": "Гипокальциемия наблюдается при"
    },
    "482": {
        "rightAnswer": [
            "а) бессолевой диете;"
        ],
        "answers": [
            "а) бессолевой диете;",
            "б) избыточной терапии солевыми растворами;",
            "в) несахарном диабете;",
            "г) гиперальдостеронизме;",
            "д) лихорадке."
        ],
        "question": "Гипонатриемия наблюдается при"
    },
    "483": {
        "rightAnswer": [
            "а) острой почечной недостаточности;"
        ],
        "answers": [
            "а) острой почечной недостаточности;",
            "б) введении инсулина;",
            "в) гиперальдостеронизме;",
            "г) усиленной секреции вазопрессина;",
            "д) рвоте, диарее."
        ],
        "question": "Гиперкальциемия наблюдается при"
    },
    "484": {
        "rightAnswer": [
            "а) мобилизацией кальция;"
        ],
        "answers": [
            "а) мобилизацией кальция;",
            "б) демобилизацией кальция;",
            "в) минерализацией костей;",
            "г) пролиферацией костей;",
            "д) реабсорбцией кальция."
        ],
        "question": "Процесс выхода кальция из костей называют"
    },
    "485": {
        "rightAnswer": [
            "в) кальцитонин, паратгормон, кальцитриол;"
        ],
        "answers": [
            "а) альдостерон, кальцитонин, паратгормон;",
            "б) альдостерон, кальцитонин, вазопрессин;",
            "в) кальцитонин, паратгормон, кальцитриол;",
            "г) паратгормон, кальцитриол, глюкагон;",
            "д) кальцитриол, глюкагон, вазопрессин."
        ],
        "question": "Гормоны, участвующие в регуляции фосфорно-кальциевого обмена"
    },
    "486": {
        "rightAnswer": [
            "а) усиление деминерализации костей, реабсорбции кальция из первичной мочи и в кишечнике;"
        ],
        "answers": [
            "а) усиление деминерализации костей, реабсорбции кальция из первичной мочи и в кишечнике;",
            "б) усиление деминерализации костей, уменьшение реабсорбции кальция из первичной мочи и в кишечнике;",
            "в) уменьшение деминерализации костей, реабсорбции кальция из первичной мочи и в кишечнике;",
            "г) уменьшение деминерализации костей, реабсорбции кальция из первичной мочи, усиление реабсорбции кальция в кишечнике;",
            "д) уменьшение деминерализации костей, усиление реабсорбции кальция из первичной мочи, уменьшение реабсорбции кальция в кишечнике."
        ],
        "question": "Биологическое действие паратгормона"
    },
    "487": {
        "rightAnswer": [
            "б) мембранно-внутриклеточный;"
        ],
        "answers": [
            "а) мембранный;",
            "б) мембранно-внутриклеточный;",
            "в) цитозольный;",
            "г) клеточный;",
            "д) ядерный."
        ],
        "question": "Механизм действия кальцитонина"
    },
    "488": {
        "rightAnswer": [
            "б) щитовидной железы и паращитовидных желез;"
        ],
        "answers": [
            "а) поджелудочной железы и тимуса;",
            "б) щитовидной железы и паращитовидных желез;",
            "в) гипофиза и гипоталамуса;",
            "г) надпочечников и тимуса;",
            "д) половых желез и тимуса."
        ],
        "question": "Кальцитонин секретируется из"
    },
    "489": {
        "rightAnswer": [
            "г) кальцитриол, паратгормон;"
        ],
        "answers": [
            "а) кальцитриол, кальцитонин;",
            "б) кальцитриол, вазопрессин;",
            "в) кальцитонин, вазопрессин;",
            "г) кальцитриол, паратгормон;",
            "д) паратгормон, глюкагон."
        ],
        "question": "Гормоны, повышающие уровень кальция в крови"
    },
    "490": {
        "rightAnswer": [
            "а) кальцитонин;"
        ],
        "answers": [
            "а) кальцитонин;",
            "б) кальцитриол;",
            "в) альдостерон;",
            "г) паратгормон;",
            "д) вазопрессин."
        ],
        "question": "Гормон, снижающий уровень кальция в крови"
    },
    "491": {
        "rightAnswer": [
            "г) вазопрессин."
        ],
        "answers": [
            "а) кальцитонин;",
            "б) кальцитриол;",
            "в) паратгормон;",
            "г) вазопрессин."
        ],
        "question": "Гормон, регулирующий водный обмен"
    },
    "492": {
        "rightAnswer": [
            "а) усиление реабсорбции ионов натрия из первичной мочи;"
        ],
        "answers": [
            "а) усиление реабсорбции ионов натрия из первичной мочи;",
            "б) уменьшение реабсорбции ионов натрия из первичной мочи;",
            "в) усиление реабсорбции ионов кальция из первичной мочи;",
            "г) уменьшение реабсорбции ионов кальция из первичной мочи;",
            "д) уменьшение реабсорбции ионов калия из первичной мочи."
        ],
        "question": "Биологическое действие альдостерона"
    },
    "493": {
        "rightAnswer": [
            "в) печень;"
        ],
        "answers": [
            "а) мышцы;",
            "б) почки;",
            "в) печень;",
            "г) легкие;",
            "д) мозг."
        ],
        "question": "Место синтеза ангиотензиногена"
    },
    "494": {
        "rightAnswer": [
            "б) продуктов животного происхождения;"
        ],
        "answers": [
            "а) смешанной пищи;",
            "б) продуктов животного происхождения;",
            "в) продуктов растительного происхождения;",
            "г) картофеля;",
            "д) капусты."
        ],
        "question": "Значение рН смещается в кислую сторону при употреблении"
    },
    "495": {
        "rightAnswer": [
            "в) продуктов растительного происхождения;"
        ],
        "answers": [
            "а) смешанной пищи;",
            "б) продуктов животного происхождения;",
            "в) продуктов растительного происхождения;",
            "г) мяса;",
            "д) рыбы."
        ],
        "question": "Значение рН смещается в щелочную сторону при употреблении"
    },
    "496": {
        "rightAnswer": [
            "в) заболеваниях почек;"
        ],
        "answers": [
            "а) сахарном диабете;",
            "б) голодании;",
            "в) заболеваниях почек;",
            "г) переедании;",
            "д) несахарном диабете."
        ],
        "question": "Протеинурия наблюдается при"
    },
    "497": {
        "rightAnswer": [
            "в) проба с сульфосалициловой кислотой;"
        ],
        "answers": [
            "а) реакция Троммера;",
            "б) реакция Гайнеса;",
            "в) проба с сульфосалициловой кислотой;",
            "г) проба Легаля;",
            "д) проба Реберга."
        ],
        "question": "Метод качественного определения белка в моче"
    },
    "498": {
        "rightAnswer": [
            "в) биуретовая реакция;"
        ],
        "answers": [
            "а) реакция Троммера;",
            "б) реакция Гайнеса;",
            "в) биуретовая реакция;",
            "г) проба Ланге;",
            "д) проба Реберга."
        ],
        "question": "Количественный метод определения белка в моче"
    },
    "499": {
        "rightAnswer": [
            "б) реакция Гайнеса;"
        ],
        "answers": [
            "а) реакция Гея;",
            "б) реакция Гайнеса;",
            "в) проба с сульфосалициловой кислотой;",
            "г) проба Легаля;",
            "д) проба Реберга."
        ],
        "question": "Метод качественного определения глюкозы в моче"
    },
    "500": {
        "rightAnswer": [
            "а) сахарного диабета;"
        ],
        "answers": [
            "а) сахарного диабета;",
            "б) несахарного диабета;",
            "в) заболеваний почек;",
            "г) голодания;",
            "д) альбинизма."
        ],
        "question": "Глюкозурия характерна для"
    },
    "501": {
        "rightAnswer": [
            "а) повреждением базальной мембраны, нарушением фильтрации;"
        ],
        "answers": [
            "а) повреждением базальной мембраны, нарушением фильтрации;",
            "б) нарушением соотношения альбуминов и глобулинов крови;",
            "в) попаданием воспалительного экссудата в мочу из органов мочевыделения;",
            "г) почечными камнями;",
            "д) усиленным распадом белка."
        ],
        "question": "Ренальная (истинная) протеинурия обусловлена"
    },
    "502": {
        "rightAnswer": [
            "а) голодании;"
        ],
        "answers": [
            "а) голодании;",
            "б) переедании;",
            "в) заболеваниях почек;",
            "г) несахарном диабете;",
            "д) тиреотоксикозе."
        ],
        "question": "Кетонурия встречается при"
    },
    "503": {
        "rightAnswer": [
            "д) АСТ, ЛДГ1, КФК2."
        ],
        "answers": [
            "а) АЛТ, кислой фосфатазы, щелочной фосфатазы;",
            "б) АЛТ, АСТ, кислой фосфатазы;",
            "в) АСТ, кислой фосфатазы, щелочной фосфатазы;",
            "г) АСТ, ЛДГ1, щелочной фосфатазы;",
            "д) АСТ, ЛДГ1, КФК2."
        ],
        "question": "Ферментативная диагностика инфаркта миокарда основана на определении"
    },
    "504": {
        "rightAnswer": [
            "г) глюкоза;"
        ],
        "answers": [
            "а) ВЖК;",
            "б) глицерин;",
            "в) лактат;",
            "г) глюкоза;",
            "д) пируват."
        ],
        "question": "Источник энергии в миокарде в период абсортивной стадии пищеварения"
    },
    "505": {
        "rightAnswer": [
            "д) пируват."
        ],
        "answers": [
            "а) ВЖК;",
            "б) глицерин;",
            "в) лактат;",
            "г) глюкоза;",
            "д) пируват."
        ],
        "question": "Источник энергии в миокарде в период постабсортивной стадии пищеварения"
    },
    "506": {
        "rightAnswer": [
            "а) ВЖК;",
            "б) цитрата натрия;"
        ],
        "answers": [
            "а) ВЖК;",
            "б) глицерин;",
            "в) лактат;",
            "г) глюкоза;",
            "д) пируват.",
            "507 . Предотвратить свертывание крови при хранении можно дабавлением я",
            "а) витамина К;",
            "б) цитрата натрия;",
            "в) цитрата кальция;",
            "г) дистиллированной воды;",
            "д) викасола."
        ],
        "question": "Источник энергии в миокарде в период физических нагрузок"
    },
    "507": {
        "rightAnswer": [
            "д) анаэробный гликолиз."
        ],
        "answers": [
            "а) окисление ВЖК;",
            "б) окислительное декарбоксилирование ПВК;",
            "в) аэробный гликолиз;",
            "г) глюконеогенез;",
            "д) анаэробный гликолиз."
        ],
        "question": "Основным источником получения энергии в эритроцитах является"
    },
    "508": {
        "rightAnswer": [
            "д) при активации свертывающих систем с последующим фибринолизом."
        ],
        "answers": [
            "а) при отсутствии фактора VIII;",
            "б) при отсутствии фактораIX;",
            "в) при отсутствии фактораX;",
            "г) при отсутствии фактораXI;",
            "д) при активации свертывающих систем с последующим фибринолизом."
        ],
        "question": "ДВС-синдром возникает"
    },
    "509": {
        "rightAnswer": [
            "а) плазмин;"
        ],
        "answers": [
            "а) плазмин;",
            "б) гепарин;",
            "в) тромбин;",
            "г) протромбин;",
            "д) антитромбин."
        ],
        "question": "Вещество, участвующее в рассасывании тромба"
    },
    "510": {
        "rightAnswer": [
            "д) комплекс гепарин-антитромбин III."
        ],
        "answers": [
            "а) плазмин;",
            "б) плазминоген;",
            "в) тромбин;",
            "г) протромбин;",
            "д) комплекс гепарин-антитромбин III."
        ],
        "question": "Вещество, препятствующее образованию тромба"
    },
    "511": {
        "rightAnswer": [
            "б) γ-глутамилкарбоксилазы;"
        ],
        "answers": [
            "а) трансглутаминазы;",
            "б) γ-глутамилкарбоксилазы;",
            "в) тромбиназы;",
            "г) АТФ-азы;",
            "д) тромбостенина."
        ],
        "question": "Витамин К является кофактором фермента"
    },
    "512": {
        "rightAnswer": [
            "г) тромбин."
        ],
        "answers": [
            "а) фактор Кристмаса;",
            "б) фактор Розенталя;",
            "в) калликреин;",
            "г) тромбин."
        ],
        "question": "Протеолитический фермент, воздействующий на I, V, VIII, XIII факторы гемостаза"
    },
    "513": {
        "rightAnswer": [
            "а) фактор VIII;"
        ],
        "answers": [
            "а) фактор VIII;",
            "б) фактор I;",
            "в) фактор V;",
            "г) фактор VII;",
            "д) фактор XIII."
        ],
        "question": "Тромбоцитарный фактор гемостаза"
    },
    "514": {
        "rightAnswer": [
            "а) частичного протеолиза;"
        ],
        "answers": [
            "а) частичного протеолиза;",
            "б) полного протеолиза;",
            "в) фосфорилирования;",
            "г) дефосфорилирования;",
            "д) диссоциации."
        ],
        "question": "Активация факторов гемостаза осуществляется путем"
    },
    "515": {
        "rightAnswer": [
            "б) фибринолиза;"
        ],
        "answers": [
            "а) декарбоксилирования;",
            "б) фибринолиза;",
            "в) желатинирования;",
            "г) синерезиса;",
            "д) фосфорилирования."
        ],
        "question": "Расщепление тромба происходит путем"
    },
    "516": {
        "rightAnswer": [
            "д) надпочечники."
        ],
        "answers": [
            "а) печень;",
            "б) мозг;",
            "в) легкие;",
            "г) почки;",
            "д) надпочечники."
        ],
        "question": "Локализация синтеза плазминогена"
    },
    "517": {
        "rightAnswer": [
            "а) печень;"
        ],
        "answers": [
            "а) печень;",
            "б) мозг;",
            "в) легкие;",
            "г) почки;",
            "д) надпочечники."
        ],
        "question": "Локализация синтеза плазменных факторов свертывания крови"
    },
    "518": {
        "rightAnswer": [
            "г) 2-4;"
        ],
        "answers": [
            "а) 8-10;",
            "б) 6-8;",
            "в) 4-6;",
            "г) 2-4;",
            "д) 1-2."
        ],
        "question": "Длительность кровотечения по Дуке (мин.)"
    },
    "519": {
        "rightAnswer": [
            "г) фактор VIII-ФВ;"
        ],
        "answers": [
            "а) фактор VIII;",
            "б) фактор I;",
            "в) фактор V;",
            "г) фактор VIII-ФВ;",
            "д) фактор XIII."
        ],
        "question": "Гемофилия А возникает при наследственном дефекте"
    },
    "520": {
        "rightAnswer": [
            "д) фактор IX."
        ],
        "answers": [
            "а) фактор VIII;",
            "б) фактор I;",
            "в) фактор V;",
            "г) фактор VIII;",
            "д) фактор IX."
        ],
        "question": "Гемофилия В возникает при наследственном дефекте"
    },
    "521": {
        "rightAnswer": [
            "б) фактор ХI;"
        ],
        "answers": [
            "а) фактор VIII;",
            "б) фактор ХI;",
            "в) фактор V;",
            "г) фактор VIII;",
            "д) фактор IX."
        ],
        "question": "Гемофилия А возникает при наследственном дефекте"
    },
    "522": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) взятие крови после еды;",
            "2) стояние сыворотки над сгустком больше 1ч.;",
            "3) гемолиз сыворотки;",
            "4) липемическая сыворотка",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 3",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Ошибкам исследования может способствовать"
    },
    "523": {
        "rightAnswer": [
            "б) медицинская сестра, взявшая кровь;"
        ],
        "answers": [
            "а) врач, направивший больного;",
            "б) медицинская сестра, взявшая кровь;",
            "в) лаборант, принявший пробу на исследование."
        ],
        "question": "Пробы маркирует согласно направлению"
    },
    "524": {
        "rightAnswer": [
            "а) одного часа после взятия крови;"
        ],
        "answers": [
            "а) одного часа после взятия крови;",
            "б) одних суток после взятия крови;",
            "в) отделять необязательно."
        ],
        "question": "Сыворотка от сгустка (плазма от клеток крови) должна быть отделена не позже"
    },
    "525": {
        "rightAnswer": [
            "г) 3 месяца;"
        ],
        "answers": [
            "а) 7 суток;",
            "б) 10 суток;",
            "в) 1 месяц;",
            "г) 3 месяца;",
            "д) 1 год."
        ],
        "question": "Максимальный срок хранения сыворотки без потерь для большинства исследований при -20оС равен"
    },
    "526": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) весовой (гравиметрический);",
            "2) титрометрический;",
            "3) фотометрический;",
            "4) турбидиметрический",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 3",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Количественным методом является"
    },
    "527": {
        "rightAnswer": [
            "а) 1, 2, 3"
        ],
        "answers": [
            "1) грубых ошибок;",
            "2) случайных ошибок;",
            "3) систематических ошибок",
            "а) 1, 2, 3",
            "б) 1, 2",
            "в) 2, 3",
            "г) 1, 3"
        ],
        "question": "Контроль качества клинических лабораторных исследований проводится для выявления"
    },
    "528": {
        "rightAnswer": [
            "б) близость полученных результатов друг к другу;"
        ],
        "answers": [
            "а) близость полученных результатов к референтному значению контрольного материала;",
            "б) близость полученных результатов друг к другу;",
            "в) расхождение полученных результатов на 20%."
        ],
        "question": "Контроль воспроизводимости отражает"
    },
    "529": {
        "rightAnswer": [
            "а) отсутствие систематической ошибки;",
            "в) совпадение полученных результатов с референтной величиной контрольной сыворотки;"
        ],
        "answers": [
            "а) отсутствие систематической ошибки;",
            "б) близость полученных результатов друг к другу;",
            "в) совпадение полученных результатов с референтной величиной контрольной сыворотки;",
            "г) все перечисленное верно."
        ],
        "question": "Контроль правильности отражает"
    },
    "530": {
        "rightAnswer": [
            "а) контроль воспроизводимости;"
        ],
        "answers": [
            "а) контроль воспроизводимости;",
            "б) контроль правильности;",
            "в) оба контроля."
        ],
        "question": "Вид контроля, характеризующий метод параллельных проб"
    },
    "531": {
        "rightAnswer": [
            "а) 1, 2, 3"
        ],
        "answers": [
            "1) контрольная сыворотка;",
            "2) контрольная плазма;",
            "3) контрольные растворы гемоглобина",
            "а) 1, 2, 3",
            "б) 1, 2",
            "в) 2, 3",
            "г) 1, 3"
        ],
        "question": "Для контроля правильности используется"
    },
    "532": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) центрифугирование;",
            "2) пипетирование;",
            "3) резкие колебания температуры;",
            "4) фотометрирование",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "На воспроизводимость результатов исследований влияет"
    },
    "533": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) неправильных расчетах;",
            "2) неточном приготовлении реактивов;",
            "3) невнимательности лаборанта;",
            "4) плохом качестве стандарта",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Внутрилабораторные ошибки встречаются при"
    },
    "534": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) пипетирование ртом;",
            "2) прием пищи на рабочем месте;",
            "3) курение;",
            "4) пользование косметикой",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "При работе в КДЛ запрещается"
    },
    "535": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) карбоксильные (-СООН);",
            "2) аминные (-NH2);",
            "3) гидроксильные (-ОН);",
            "4) метильные (-СН3)",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Основные группы аминокислот содержат"
    },
    "536": {
        "rightAnswer": [
            "а) аминокислот;"
        ],
        "answers": [
            "а) аминокислот;",
            "б) жирных кислот;",
            "в) холестерина;",
            "г) глюкозы;",
            "д) все перечисленное верно."
        ],
        "question": "Простые белки построены их"
    },
    "537": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) пептидные связи;",
            "2) водородные связи;",
            "3) дисульфидные связи;",
            "4) ионные связи",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "В структуре белковой молекулы выделяют"
    },
    "538": {
        "rightAnswer": [
            "д) в толстом кишечнике."
        ],
        "answers": [
            "а) в желудке;",
            "б) в печени;",
            "в) в желчном пузыре;",
            "г) в тонком кишечнике;",
            "д) в толстом кишечнике."
        ],
        "question": "Токсические продукты бактериального разложения остатков аминокислот образуются"
    },
    "539": {
        "rightAnswer": [
            "г) в нуклеиновых кислотах;"
        ],
        "answers": [
            "а) в полисахаридах;",
            "б) в липопротеинах;",
            "в) в ферментах;",
            "г) в нуклеиновых кислотах;",
            "д) в витаминах."
        ],
        "question": "Наследственная информация закодирована"
    },
    "540": {
        "rightAnswer": [
            "д) геном."
        ],
        "answers": [
            "а) углеводный компонент;",
            "б) фосфолипид;",
            "в) аденин;",
            "г) цитозин;",
            "д) геном."
        ],
        "question": "Участок ДНК, несущий информацию"
    },
    "541": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) поддержание коллоидно-осмотического давления крови;",
            "2) структурная;",
            "3) защитная;",
            "4) транспортная",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Основная функция белков"
    },
    "542": {
        "rightAnswer": [
            "в) белки;"
        ],
        "answers": [
            "а) углеводы;",
            "б) липиды;",
            "в) белки;",
            "г) витамины;",
            "д) микроэлементы."
        ],
        "question": "Вещества, поддерживающие онкотическое давление крови"
    },
    "543": {
        "rightAnswer": [
            "в) белки;"
        ],
        "answers": [
            "а) углеводы;",
            "б) липиды;",
            "в) белки;",
            "г) витамины;",
            "д) микроэлементы."
        ],
        "question": "Вещества, поддерживающие онкотическое давление крови"
    },
    "544": {
        "rightAnswer": [
            "д) электролиты."
        ],
        "answers": [
            "а) гормоны;",
            "б) полисахариды;",
            "в) гемоглобин;",
            "г) витамины;",
            "д) электролиты."
        ],
        "question": "Вещества, поддерживающие осмотическое давление крови"
    },
    "545": {
        "rightAnswer": [
            "г) фибриногеном;"
        ],
        "answers": [
            "а) альбумином;",
            "б) С-реактивным белком;",
            "в) глобулинами;",
            "г) фибриногеном;",
            "д) глюкозой."
        ],
        "question": "Белок, по которому отличается плазма от крови"
    },
    "546": {
        "rightAnswer": [
            "г) биуретовый;"
        ],
        "answers": [
            "а) рефрактометрический;",
            "б) гравиметричекий;",
            "в) по плотности плазмы;",
            "г) биуретовый;",
            "д) азотометрический."
        ],
        "question": "Наиболее специфичный способ определения общего белка в сыворотке крови"
    },
    "547": {
        "rightAnswer": [
            "б) 65-85 г/л;"
        ],
        "answers": [
            "а) 44-60г/л;",
            "б) 65-85 г/л;",
            "в) 92-106 г/л;",
            "г) 95-110 г/л;",
            "д) 47-64 г/л."
        ],
        "question": "Нормальное содержание общего белка в сыворотке крови у взрослых составляет"
    },
    "548": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) цирроз печени;",
            "2) ожоги;",
            "3) амилоидоз почек;",
            "4) кровотечение",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Альбумин снижается при"
    },
    "549": {
        "rightAnswer": [
            "а) коллоидной устойчивости;"
        ],
        "answers": [
            "а) коллоидной устойчивости;",
            "б) пробе на серомукоиды;",
            "в) электрофоретической пробе;",
            "г) пробе на гликопротеины;",
            "д) все перечисленное верно."
        ],
        "question": "Тимоловая проба относится к"
    },
    "550": {
        "rightAnswer": [
            "д) электрофоретический."
        ],
        "answers": [
            "а) осаждение нейтральными солями;",
            "б) гравиметрический метод;",
            "в) гель-фильтрация;",
            "г) хроматография;",
            "д) электрофоретический."
        ],
        "question": "Наиболее распространенным методом разделения белков на фракции в КДЛ является"
    },
    "551": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) воспалительных процессах;",
            "2) заболеваниях печени;",
            "3) злокачественных опухолях;",
            "4) ревматизме",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Соотношение белковых фракций нарушается при"
    },
    "552": {
        "rightAnswer": [
            "д) γ-глобулины."
        ],
        "answers": [
            "а) альбумины;",
            "б) α1-глобулиы;",
            "в) α2-глобулины;",
            "г) β-глобулины;",
            "д) γ-глобулины."
        ],
        "question": "Иммуноглобулины содержатся в основной белковой фракции"
    },
    "553": {
        "rightAnswer": [
            "д) свободный гемоглобин."
        ],
        "answers": [
            "а) альбумин;",
            "б) трансферрин;",
            "в) церулоплазмин;",
            "г) глобулины;",
            "д) свободный гемоглобин."
        ],
        "question": "При распаде эритроцитов в плазме крови образуется"
    },
    "554": {
        "rightAnswer": [
            "д) трансферрин."
        ],
        "answers": [
            "а) альбумин;",
            "б) протромбин;",
            "в) фибриноген;",
            "г) С-реактивный белок;",
            "д) трансферрин."
        ],
        "question": "Белок плазмы крови, являющийся транспортной формой железа в организме"
    },
    "555": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) мочевины;",
            "2) креатинина;",
            "3) мочевой кислоты;",
            "4) аминокислот",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Остаточный азот состоит из азота"
    },
    "556": {
        "rightAnswer": [
            "г) печени;"
        ],
        "answers": [
            "а) легких;",
            "б) сердце;",
            "в) почках;",
            "г) печени;",
            "д) мышцах."
        ],
        "question": "Мочевина главным образом образуется в"
    },
    "557": {
        "rightAnswer": [
            "г) повышение мочевины и других компонентов остаточного азота;"
        ],
        "answers": [
            "а) повышение общего белка;",
            "б) повышение альбумина;",
            "в) снижение мочевины;",
            "г) повышение мочевины и других компонентов остаточного азота;",
            "д) снижение креатинина."
        ],
        "question": "Термин «азотемия» означает"
    },
    "558": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) хронического гломерулонефрита;",
            "2) хронического пиелонефрита;",
            "3) амилоидоза почек;",
            "4) туберкелеза почек",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Повышение креатинина в крови характерно для"
    },
    "559": {
        "rightAnswer": [
            "в) клубочковая фильтрация почек;"
        ],
        "answers": [
            "а) секреторная функция канальцев почек;",
            "б) синтетическая функция печени;",
            "в) клубочковая фильтрация почек;",
            "г) секреторная функция желудка;",
            "д) все перечисленное верно."
        ],
        "question": "Под клиренсом понимается"
    },
    "560": {
        "rightAnswer": [
            "г) обмена пуриновых оснований;"
        ],
        "answers": [
            "а) обмена глюкозы;",
            "б) синтеза мочевины;",
            "в) распада липидов;",
            "г) обмена пуриновых оснований;",
            "д) все перечисленное верно."
        ],
        "question": "Мочевая кислота – это продукт"
    },
    "561": {
        "rightAnswer": [
            "а) подагре;"
        ],
        "answers": [
            "а) подагре;",
            "б) бронхите;",
            "в) гастрите;",
            "г) гепатите;",
            "д) все перечисленное верно."
        ],
        "question": "Мочевая кислота в сыворотке повышается при"
    },
    "562": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) гемолиз пробы;",
            "2) длительно стоявшая сыворотка;",
            "3) мутная сыворотка;",
            "г) прием мясной пищи",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Точному определению мочевой кислоты мешает"
    },
    "563": {
        "rightAnswer": [
            "г) ферменты;"
        ],
        "answers": [
            "а) углеводы;",
            "б) липиды;",
            "в) витамины;",
            "г) ферменты;",
            "д) гормоны."
        ],
        "question": "Катализаторами являются следующие вещества"
    },
    "564": {
        "rightAnswer": [
            "д) белкам."
        ],
        "answers": [
            "а) углеводы;",
            "б) липиды;",
            "в) витамины;",
            "г) полисахаридам;",
            "д) белкам."
        ],
        "question": "Ферменты относятся к"
    },
    "565": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) температура;",
            "2) рН среды;",
            "3) гемолиз пробы;",
            "4) количество субстрата",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Условия, влияющие на активность ферментов"
    },
    "566": {
        "rightAnswer": [
            "б) переаминирования;"
        ],
        "answers": [
            "а) гидролиза;",
            "б) переаминирования;",
            "в) гликолиза;",
            "г) фосфорилирования;",
            "д) синтеза липидов."
        ],
        "question": "Аминотрансферазы катализируют реакцию"
    },
    "567": {
        "rightAnswer": [
            "а) 1, 2, 3"
        ],
        "answers": [
            "1) при инфаркте миокарда;",
            "2) в преджелтушный период инфекционных гепатитов;",
            "3) в желтушный период инфекционных гепатитов",
            "а) 1, 2, 3",
            "б) 1, 2",
            "в) 2, 3"
        ],
        "question": "Активность аминотрансфераз повышается"
    },
    "568": {
        "rightAnswer": [
            "а) в костной ткани;"
        ],
        "answers": [
            "а) в костной ткани;",
            "б) в нервной ткани;",
            "в) в мышечной ткани;",
            "г) в соединительной ткани;",
            "д) все перечисленное верно."
        ],
        "question": "Высокая активность щелочной фосфатазы наблюдается"
    },
    "569": {
        "rightAnswer": [
            "а) в предстательной железе;"
        ],
        "answers": [
            "а) в предстательной железе;",
            "б) в костной ткани;",
            "в) печени;",
            "г) почках;",
            "д) все перечисленное верно."
        ],
        "question": "Высокая активность кислой фосфатазы наблюдается"
    },
    "570": {
        "rightAnswer": [
            "а) опухоли предстательной железы;"
        ],
        "answers": [
            "а) опухоли предстательной железы;",
            "б) опухоли желудка;",
            "в) опухоли печени;",
            "г) травмах мышц;",
            "д) заболеваниях печени."
        ],
        "question": "А активность кислой фосфатазы повышается при"
    },
    "571": {
        "rightAnswer": [
            "в) острого панкреатита;"
        ],
        "answers": [
            "а) острого гломерулонефрита;",
            "б) вирусного гепатита;",
            "в) острого панкреатита;",
            "г) артритов;",
            "д) пневмоний."
        ],
        "question": "Активность α-амилазы определяется для диагностики"
    },
    "572": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) сердечной мышце;",
            "2) скелетных мышцах;",
            "3) печени;",
            "4) почках",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "ЛДГ содержится в"
    },
    "573": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) инфаркте миокарда;",
            "2) острых гепатитах;",
            "3) гемолитических анемиях;",
            "4) гемолизе пробы",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Активность ЛДГ повышается при"
    },
    "574": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) инфаркте миокарда;",
            "2) миозите;",
            "3) травмах мышц;",
            "4) дистрофии мышц",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Активность креатинкиназы повышается при"
    },
    "575": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) АСТ;",
            "2) АЛТ;",
            "3) ЛДГ;",
            "4) щелочной фосфатазы",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "В диагностике заболеваний печени используется определение активности"
    },
    "576": {
        "rightAnswer": [
            "г) заболеваний гепатобилиарного тракта;"
        ],
        "answers": [
            "а) пневмоний;",
            "б) хронических гастритов;",
            "в) острых гастритов;",
            "г) заболеваний гепатобилиарного тракта;",
            "д) все перечисленное верно."
        ],
        "question": "Определение активности ГГТП используется в диагностике"
    },
    "577": {
        "rightAnswer": [
            "а) моносахарид;"
        ],
        "answers": [
            "а) моносахарид;",
            "б) олигосахарид;",
            "в) полисахарид;",
            "г) гетерополисахарид;",
            "д) сахароза."
        ],
        "question": "Глюкоза – это"
    },
    "578": {
        "rightAnswer": [
            "а) свободной форме;"
        ],
        "answers": [
            "а) свободной форме;",
            "б) виде гликогена;",
            "в) виде сахарозы;",
            "г) виде крахмала;",
            "д) все перечисленное верно."
        ],
        "question": "Глюкоза циркулирует в крови в"
    },
    "579": {
        "rightAnswer": [
            "д) гликоген."
        ],
        "answers": [
            "а) фруктоза;",
            "б) галактоза;",
            "в) мальтоза;",
            "г) крахмал;",
            "д) гликоген."
        ],
        "question": "Депонированной формой углеводов в организме является"
    },
    "580": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) глюкагон;",
            "2) глюкокортикоиды;",
            "3) адреналин;",
            "4) тироксин",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Уровень глюкозы в крови повышают"
    },
    "581": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) циррозе печени;",
            "2) хроническом гепатите;",
            "3) наследственном дефиците;",
            "4) ДВС-синдроме",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Гипофибриногенемия наблюдается при"
    },
    "582": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) острых воспалительных процессах;",
            "2) сепсисе;",
            "3) инфаркте миокарда;",
            "4) ревматизме",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Гиперфибриногенемия наблюдается при"
    },
    "583": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) респираторный алкалоз;",
            "2) респираторный ацидоз;",
            "3) метаболический алкалоз;",
            "4) метаболический ацидоз",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Виды нарушения КОС"
    },
    "584": {
        "rightAnswer": [
            "в) гемоглобина;"
        ],
        "answers": [
            "а) липопротеина;",
            "б) гикопротеина;",
            "в) гемоглобина;",
            "г) альбумина;",
            "д) глюкозы."
        ],
        "question": "Билирубин образуется из"
    },
    "585": {
        "rightAnswer": [
            "а) свободного (непрямого);"
        ],
        "answers": [
            "а) свободного (непрямого);",
            "б) связанного с глюкуроновой кислотой (прямого);",
            "в) связанного с адреналином;",
            "г) связанного с глюкозой;",
            "д) в комплексе с кальцием."
        ],
        "question": "Билирубин в плазме крови находится преимущественно в виде"
    },
    "586": {
        "rightAnswer": [
            "а) альбумином;"
        ],
        "answers": [
            "а) альбумином;",
            "б) железом;",
            "в) кальцием;",
            "г) церулоплазмином;",
            "д) углеводами."
        ],
        "question": "Билирубин циркулирует в плазме крови месте с"
    },
    "587": {
        "rightAnswer": [
            "а) в печени;"
        ],
        "answers": [
            "а) в печени;",
            "б) в почках;",
            "в) в легких;",
            "г) в селезенке;",
            "д) в ЦНС."
        ],
        "question": "Связывание билирубина с глюкуроновой кислотой происходит"
    },
    "588": {
        "rightAnswer": [
            "б) медь;"
        ],
        "answers": [
            "а) железо;",
            "б) медь;",
            "в) хлор;",
            "г) марганец;",
            "д) альбумин."
        ],
        "question": "Церулоплазмин – белок, связывающий"
    },
    "589": {
        "rightAnswer": [
            "в) свободный гемоглобин;"
        ],
        "answers": [
            "а) железо;",
            "б) медь;",
            "в) свободный гемоглобин;",
            "г) альбумин;",
            "д) билирубин."
        ],
        "question": "Гаптоглобин – белок, связывающий"
    },
    "590": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) инфаркте миокарда;",
            "2) туберкулезе легких;",
            "3) пневмонии;",
            "4) лейкозах",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Содержание сиаловых кислот увеличивается при"
    },
    "591": {
        "rightAnswer": [
            "в) белками;"
        ],
        "answers": [
            "а) углеводами;",
            "б) солями;",
            "в) белками;",
            "г) железом;",
            "д) гаптоглобином."
        ],
        "question": "В плазме крови липиды циркулируют в соединении с"
    },
    "592": {
        "rightAnswer": [
            "а) нейтрального жира;"
        ],
        "answers": [
            "а) нейтрального жира;",
            "б) белков;",
            "в) аминокислот;",
            "г) витаминов;",
            "д) глюкозы."
        ],
        "question": "Липаза принимает участие в расщеплении"
    },
    "593": {
        "rightAnswer": [
            "а) 1, 2, 3, 4"
        ],
        "answers": [
            "1) атеросклерозе;",
            "2) хронической ИБС;",
            "3) сахарном диабете;",
            "4) гипертонической болезни",
            "а) 1, 2, 3, 4",
            "б) 1, 2, 4",
            "в) 2, 3, 4",
            "г) 1, 3, 4"
        ],
        "question": "Нарушение обмена липидов наблюдается при"
    },
    "594": {
        "rightAnswer": [
            "в) углеводы;"
        ],
        "answers": [
            "а) белки;",
            "б) полипептиды;",
            "в) углеводы;",
            "г) молочную кислоту;",
            "д) пировиноградную кислоту."
        ],
        "question": "α-амилаза расщепляет"
    },
    "595": {
        "rightAnswer": [
            "а) уничтожение возбудителей болезни;"
        ],
        "answers": [
            "а) уничтожение возбудителей болезни;",
            "б) уничтожение вегетативных и споровых форм микроорганизмов;",
            "в) уничтожение спор микроорганизмов;",
            "г) все перечисленное верно."
        ],
        "question": "Дезинфекция предусматривает"
    },
    "596": {
        "rightAnswer": [
            "а) 70% спиртом;",
            "в) 3% раствором перекиси водорода;",
            "д) 5% настойкой йода."
        ],
        "answers": [
            "а) 70% спиртом;",
            "б) 96% спиртом;",
            "в) 3% раствором перекиси водорода;",
            "г) 6% раствором перекиси водорода;",
            "д) 5% настойкой йода."
        ],
        "question": "При нарушении целостности кожных покровов поврежденное место обрабатывается"
    },
    "597": {
        "rightAnswer": [
            "в) стероидных гормонов;",
            "д) желчных кислот."
        ],
        "answers": [
            "а) белков;",
            "б) углеводов;",
            "в) стероидных гормонов;",
            "г) электролитов;",
            "д) желчных кислот."
        ],
        "question": "Холестерин используется для синтеза"
    },
    "598": {
        "rightAnswer": [
            "а) ЛДГ1;",
            "б) ЛДГ2;"
        ],
        "answers": [
            "а) ЛДГ1;",
            "б) ЛДГ2;",
            "в) ЛДГ3;",
            "г) ЛДГ4;",
            "д) ЛДГ5."
        ],
        "question": "Изоферменты ЛДГ, специфичные для сердечной мышцы"
    },
    "599": {
        "rightAnswer": [
            "г) ЛДГ4;",
            "д) ЛДГ5."
        ],
        "answers": [
            "а) ЛДГ1;",
            "б) ЛДГ2;",
            "в) ЛДГ3;",
            "г) ЛДГ4;",
            "д) ЛДГ5."
        ],
        "question": "Изоферменты ЛДГ, специфичные для печеночной ткани"
    },
    "600": {
        "rightAnswer": [
            "в) ацетон;",
            "г) ацетоуксусная кислота;",
            "д) β-оксимасляная кислота."
        ],
        "answers": [
            "а) белки;",
            "б) углеводы;",
            "в) ацетон;",
            "г) ацетоуксусная кислота;",
            "д) β-оксимасляная кислота."
        ],
        "question": "Кетоновые тела"
    }
}

export { biochimiya };