let clinika = {
    "1": {
        "question": "УНИЧТОЖЕНИЕ ПАТОГЕННЫХ И УСЛОВНО-ПАТОГЕННЫХ МИКРООРГАНИЗМОВ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "дезинфекция"
        ],
        "answers": [
            "дезинфекция",
            "дезинсекция",
            "дератизация",
            "дезодорация"
        ]
    },
    "2": {
        "question": "ДЛЯ ВЫЯВЛЕНИЯ ОСТАТКОВ СКРЫТОЙ КРОВИ НА ЛАБОРАТОРНОЙ ПОСУДЕ ИСПОЛЬЗУЕТСЯ ПРОБА",
        "rightAnswer": [
            "проба азопирамовая"
        ],
        "answers": [
            "проба азопирамовая",
            "фенолфталеиновая проба",
            "крахмальная проба",
            "проба Легаля"
        ]
    },
    "3": {
        "question": "ПРИ СТЕРИЛИЗАЦИИ ПОГИБАЮТ",
        "rightAnswer": [
            "все виды и формы"
        ],
        "answers": [
            "все виды и формы",
            "преимущественно патогенные микроорганизмы",
            "условно-патогенные микроорганизмы",
            "вегетативные формы микробов"
        ]
    },
    "4": {
        "question": "ПРОЦЕСС УДАЛЕНИЯ БЕЛКОВЫХ, ЖИРОВЫХ, ЛЕКАРСТВЕННЫХ ОСТАТКОВ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "предстерилизационная очистка"
        ],
        "answers": [
            "предстерилизационная очистка",
            "дезинфекция",
            "асептика",
            "стерилизация"
        ]
    },
    "5": {
        "question": "КОНЕЧНАЯ МОЧА ОБРАЗУЕТСЯ В РЕЗУЛЬТАТЕ СЛЕДУЮЩИХ ПРОЦЕССОВ",
        "rightAnswer": [
            "фильтрации, реабсорбции, секреции"
        ],
        "answers": [
            "фильтрации, реабсорбции, секреции",
            "фильтрации, диффузии, абсорбции",
            "фильтрации, гемолиза, секреции",
            "фильтрации, осмоса"
        ]
    },
    "6": {
        "question": "К НЕОРГАНИЗОВАННОМУ ОСАДКУ ЩЕЛОЧНОЙ МОЧИ ОТНОСЯТСЯ",
        "rightAnswer": [
            "трипельфосфаты"
        ],
        "answers": [
            "трипельфосфаты",
            "кристаллы мочевой кислоты",
            "цилиндры",
            "ураты"
        ]
    },
    "7": {
        "question": "УМЕНЬШЕНИЕ СУТОЧНОГО ДИУРЕЗА МЕНЕЕ 600 МЛ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "олигурией"
        ],
        "answers": [
            "олигурией",
            "анурией",
            "дизурией",
            "полиурией"
        ]
    },
    "8": {
        "question": "ОТНОСИТЕЛЬНУЮ ПЛОТНОСТЬ МОЧИ ЗНАЧИТЕЛЬНО ПОВЫШАЮТ",
        "rightAnswer": [
            "глюкоза"
        ],
        "answers": [
            "глюкоза",
            "лейкоциты",
            "соли",
            "эритроциты"
        ]
    },
    "9": {
        "question": "ТЕРМИН «АНУРИЯ» ОЗНАЧАЕТ",
        "rightAnswer": [
            "суточный диурез менее 200 мл"
        ],
        "answers": [
            "суточный диурез менее 200 мл",
            "суточный диурез менее 600 мл",
            "увеличение ночного диуреза",
            "суточный диурез более 2000 мл"
        ]
    },
    "10": {
        "question": "ТЕРМИН «НИКТУРИЯ» ОЗНАЧАЕТ",
        "rightAnswer": [
            "преобладание ночного диуреза над дневным"
        ],
        "answers": [
            "преобладание ночного диуреза над дневным",
            "увеличение дневного диуреза",
            "уменьшение выделения мочи",
            "уменьшение ночного диуреза"
        ]
    },
    "11": {
        "question": "ВЫСОКАЯ ОТНОСИТЕЛЬНАЯ ПЛОТНОСТЬ МОЧИ ХАРАКТЕРНА ДЛЯ",
        "rightAnswer": [
            "сахарного диабета"
        ],
        "answers": [
            "сахарного диабета",
            "несахарного диабета",
            "гломерулонефрита",
            "пиелонефрита"
        ]
    },
    "12": {
        "question": "ТЕТРАДУ ЭРЛИХА В МОКРОТЕ ОБНАРУЖИВАЮТ ПРИ",
        "rightAnswer": [
            "распаде первичного туберкулезного очага"
        ],
        "answers": [
            "распаде первичного туберкулезного очага",
            "бронхите",
            "крупозной пневмонии",
            "бронхиальной астме"
        ]
    },
    "13": {
        "question": "К ЭЛЕМЕНТАМ ОРГАНИЗОВАННОГО ОСАДКА МОЧИ ОТНОСЯТ",
        "rightAnswer": [
            "цилиндры"
        ],
        "answers": [
            "цилиндры",
            "кристаллы мочевой кислоты",
            "аморфные соли",
            "ураты"
        ]
    },
    "14": {
        "question": "ЩЕЛОЧНАЯ РЕАКЦИЯ МОЧИ НАБЛЮДАЕТСЯ ПРИ",
        "rightAnswer": [
            "цистите"
        ],
        "answers": [
            "цистите",
            "гломерулонефрите",
            "мочекаменной болезни",
            "гепатите"
        ]
    },
    "15": {
        "question": "К ЭЛЕМЕНТАМ ОСАДКА МОЧИ ТОЛЬКО ПОЧЕЧНОГО ПРОИСХОЖДЕНИЯ ОТНОСЯТСЯ",
        "rightAnswer": [
            "цилиндры"
        ],
        "answers": [
            "цилиндры",
            "эритроциты",
            "лейкоциты",
            "плоский эпителий"
        ]
    },
    "16": {
        "question": "ФУНКЦИОНАЛЬНАЯ ПРОТЕИНУРИЯ МОЖЕТ БЫТЬ СЛЕДСТВИЕМ",
        "rightAnswer": [
            "физической нагрузки"
        ],
        "answers": [
            "физической нагрузки",
            "повреждения почечной ткани",
            "сахарного диабета",
            "гломерулонефрита"
        ]
    },
    "17": {
        "question": "ЦВЕТ МОЧИ ПРИ МАКРОГЕМАТУРИИ",
        "rightAnswer": [
            "цвет «мясных помоев»"
        ],
        "answers": [
            "цвет «мясных помоев»",
            "насыщенно желтый",
            "светло-желтый",
            "темно-оливковый"
        ]
    },
    "18": {
        "question": "ЦИЛИНДРУРИЯ НАБЛЮДАЕТСЯ ПРИ",
        "rightAnswer": [
            "нефрите"
        ],
        "answers": [
            "нефрите",
            "гепатите",
            "уретрите",
            "цистите"
        ]
    },
    "19": {
        "question": "УНИФИЦИРОВАННОЙ ПРОБОЙ НА БЕЛОК В МОЧЕ ЯВЛЯЕТСЯ ПРОБА",
        "rightAnswer": [
            "с 20% сульфосалициловой кислотой"
        ],
        "answers": [
            "с 20% сульфосалициловой кислотой",
            "Гайнеса-Акимова",
            "Геллера",
            "Розина"
        ]
    },
    "20": {
        "question": "ПОЧЕЧНЫЙ ПОРОГ ДЛЯ ГЛЮКОЗЫ СОСТАВЛЯЕТ ______ ММОЛЬ/Л",
        "rightAnswer": [
            "8,8-10,0"
        ],
        "answers": [
            "8,8-10,0",
            "6,0-7,0",
            "7,0-8,0",
            "11,0-12,0"
        ]
    },
    "21": {
        "question": "ПРИЧИНОЙ ГЛЮКОЗУРИИ ЯВЛЯЕТСЯ",
        "rightAnswer": [
            "сахарный диабет"
        ],
        "answers": [
            "сахарный диабет",
            "гемолитическая анемия",
            "крупозная пневмония",
            "гепатит"
        ]
    },
    "22": {
        "question": "К НЕОРГАНИЗОВАННЫМ ОСАДКАМ МОЧИ ОТНОСЯТСЯ",
        "rightAnswer": [
            "соли кислой и щелочной мочи"
        ],
        "answers": [
            "соли кислой и щелочной мочи",
            "форменные элементы крови",
            "цилиндры",
            "эпителиальные клетки"
        ]
    },
    "23": {
        "question": "ПОЯВЛЕНИЕ КЕТОНОВЫХ ТЕЛ В МОЧЕ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "кетонурией"
        ],
        "answers": [
            "кетонурией",
            "билирубинурией",
            "глюкозурией",
            "нет правильного ответа"
        ]
    },
    "24": {
        "question": "ЛЕЙКОЦИТУРИЯ ВЫЯВЛЯЕТСЯ ПРИ",
        "rightAnswer": [
            "пиелонефрите"
        ],
        "answers": [
            "пиелонефрите",
            "сахарном диабете",
            "гепатите",
            "несахарном диабете"
        ]
    },
    "25": {
        "question": "ПОЯВЛЕНИЕ БЕЛКА В МОЧЕ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "протеинурией"
        ],
        "answers": [
            "протеинурией",
            "билирубинурией",
            "глюкозурией",
            "кетонурией"
        ]
    },
    "26": {
        "question": "ВЫДЕЛЕНИЕ САХАРА С МОЧОЙ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "глюкозурией"
        ],
        "answers": [
            "глюкозурией",
            "кетонурией",
            "протеинурией",
            "оксалатурия"
        ]
    },
    "27": {
        "question": "СЛИЗИСТАЯ ОБОЛОЧКА МОЧЕВОГО ПУЗЫРЯ ВЫСТЛАНА",
        "rightAnswer": [
            "переходным эпителием"
        ],
        "answers": [
            "переходным эпителием",
            "кубическим эпителием",
            "плоским эпителием",
            "цилиндрическим эпителием"
        ]
    },
    "28": {
        "question": "ФУНКЦИОНАЛЬНОЙ ЕДИНИЦЕЙ ПОЧЕК ЯВЛЯЕТСЯ",
        "rightAnswer": [
            "нефрон"
        ],
        "answers": [
            "нефрон",
            "почечная лоханка",
            "почечная чашечка",
            "мочеточник"
        ]
    },
    "29": {
        "question": "В УТРЕННЕЙ ПОРЦИИ МОЧИ В НОРМЕ МОГУТ ПРИСУТСТВОВАТЬ ЕДИНИЧНЫЕ В ПРЕПАРАТЕ _________ ЦИЛИНДРЫ",
        "rightAnswer": [
            "гиалиновые"
        ],
        "answers": [
            "гиалиновые",
            "зернистые",
            "эритроцитарные",
            "восковидные"
        ]
    },
    "30": {
        "question": "РЕАБСОРБЦИЯ ГЛЮКОЗЫ ПРОИСХОДИТ В",
        "rightAnswer": [
            "проксимальном канальце почки"
        ],
        "answers": [
            "проксимальном канальце почки",
            "дистальном канальце нефрона",
            "петле Генле",
            "клубочках"
        ]
    },
    "31": {
        "question": "АЦИДОГЕНЕЗ ПРОИСХОДИТ В ОТДЕЛЕ НЕФРОНА",
        "rightAnswer": [
            "в дистальном канальце"
        ],
        "answers": [
            "в дистальном канальце",
            "в проксимальном канальце",
            "в капсуле Шумлянского-Боумена",
            "петле Генле"
        ]
    },
    "32": {
        "question": "ПЕРВИЧНАЯ МОЧА ОБРАЗУЕТСЯ В ПРОЦЕССЕ",
        "rightAnswer": [
            "фильтрации"
        ],
        "answers": [
            "фильтрации",
            "реабсорбции",
            "осмоса",
            "концентрации"
        ]
    },
    "33": {
        "question": "СОДЕРЖАНИЕ БЕЛКА В МОЧЕ В НОРМЕ",
        "rightAnswer": [
            "в норме отсутствует"
        ],
        "answers": [
            "в норме отсутствует",
            "0,033-0,1 г/л",
            "0,22-0,33 г/л",
            "0,1-0,2 г/л"
        ]
    },
    "34": {
        "question": "ПОЯВЛЕНИЕ КЕТОНОВЫХ ТЕЛ В МОЧЕ НАБЛЮДАЕТСЯ ПРИ",
        "rightAnswer": [
            "сахарном диабете и длительном голодании"
        ],
        "answers": [
            "сахарном диабете и длительном голодании",
            "пиелонефрите",
            "холецистите",
            "гепатите"
        ]
    },
    "35": {
        "question": "В МОКРОТЕ ПРИ АБСЦЕССЕ ЛЕГКОГО МОЖНО ОБНАРУЖИТЬ",
        "rightAnswer": [
            "частицы некротической ткани"
        ],
        "answers": [
            "частицы некротической ткани",
            "обызвествленные эластические волокна",
            "цилиндрический эпителий",
            "кристаллы Шарко-Лейдена"
        ]
    },
    "36": {
        "question": "ПЕРЕХОДНЫЙ ЭПИТЕЛИЙ В МОЧЕ ОБНАРУЖИВАЕТСЯ ПРИ",
        "rightAnswer": [
            "цистите"
        ],
        "answers": [
            "цистите",
            "пиелонефрите",
            "гепатите",
            "гломерулонефрите"
        ]
    },
    "37": {
        "question": "СНИЖЕНИЕ ВЕЛИЧИНЫ ОТНОСИТЕЛЬНОЙ ПЛОТНОСТИ МОЧИ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "гипостенурией"
        ],
        "answers": [
            "гипостенурией",
            "анурией",
            "изостенуией",
            "олигурией"
        ]
    },
    "38": {
        "question": "МОЧА ЦВЕТА «МЯСНЫХ ПОМОЕВ» ХАРАКТЕРНА ДЛЯ",
        "rightAnswer": [
            "гломерулонефрита"
        ],
        "answers": [
            "гломерулонефрита",
            "болезни Боткина",
            "механической желтухи",
            "панкреатита"
        ]
    },
    "39": {
        "question": "РЕНАЛЬНАЯ ПРОТЕИНУРИЯ ВОЗНИКАЕТ ПРИ",
        "rightAnswer": [
            "гломерулонефрите"
        ],
        "answers": [
            "гломерулонефрите",
            "пневмонии",
            "цистите",
            "уретрите"
        ]
    },
    "40": {
        "question": "ПРОЦЕССЫ РАЗВЕДЕНИЯ И КОНЦЕНТРАЦИИ МОЧИ ПРОИСХОДЯТ В ОТДЕЛЕ НЕФРОНА",
        "rightAnswer": [
            "в петле Генле и в дистальном канальце"
        ],
        "answers": [
            "в петле Генле и в дистальном канальце",
            "в проксимальном канальце",
            "капсуле Шумлянского-Боумена",
            "в почечных клубочках"
        ]
    },
    "41": {
        "question": "ПРИ ЦИСТИТЕ В МОЧЕ ОБНАРУЖИВАЮТ БОЛЬШОЕ КОЛИЧЕСТВО",
        "rightAnswer": [
            "переходного эпителия"
        ],
        "answers": [
            "переходного эпителия",
            "плоского эпителия",
            "почечного эпителия",
            "цилиндров"
        ]
    },
    "42": {
        "question": "ПРИЧИНОЙ ПОЧЕЧНОЙ ГЕМАТУРИИ ЯВЛЯЕТСЯ",
        "rightAnswer": [
            "гломерулонефрит"
        ],
        "answers": [
            "гломерулонефрит",
            "уретрит",
            "цистит",
            "вульвовагинит"
        ]
    },
    "43": {
        "question": "ПРИЗНАКАМИ ЯВНОЙ ПОЧЕЧНОЙ ПАТОЛОГИИ ПРИ МИКРОСКОПИИ ОСАДКА МОЧИ ЯВЛЯЕТСЯ",
        "rightAnswer": [
            "почечный эпителий, цилиндрурия"
        ],
        "answers": [
            "почечный эпителий, цилиндрурия",
            "оксалатурия",
            "плоский эпителий, лейкоцитурия",
            "эритроцитурия"
        ]
    },
    "44": {
        "question": "НОРМА ЛЕЙКОЦИТОВ ПРИ ОРИЕНТИРОВОЧНОМ МЕТОДЕ МИКРОСКОПИИ ОСАДКА МОЧИ",
        "rightAnswer": [
            "до 5 в п/зр"
        ],
        "answers": [
            "до 5 в п/зр",
            "до 15 в п/зр",
            "до 50 в п/зр",
            "до 20 в п/зр"
        ]
    },
    "45": {
        "question": "ДЛЯ ИССЛЕДОВАНИЯ МОЧИ ПО МЕТОДУ НЕЧИПОРЕНКО МОЧУ СОБИРАЮТ В ТЕЧЕНИЕ",
        "rightAnswer": [
            "одномоментно из средней порции мочи"
        ],
        "answers": [
            "одномоментно из средней порции мочи",
            "3-ѐх суток",
            "10-ти часов",
            "3-х часов"
        ]
    },
    "46": {
        "question": "ПРИ МИКРОСКОПИИ ОСАДКА МОЧИ ОКСАЛАТЫ ИМЕЮТ ВИД",
        "rightAnswer": [
            "конвертов"
        ],
        "answers": [
            "конвертов",
            "«гробовых крышек»",
            "жѐлто-коричневых шаров с отростками",
            "точильных брусков"
        ]
    },
    "47": {
        "question": "ПРИ МИКРОСКОПИИ ОСАДКА МОЧИ ТРИПЕЛЬФОСФАТЫ ИМЕЮТ ВИД",
        "rightAnswer": [
            "«гробовых крышек»"
        ],
        "answers": [
            "«гробовых крышек»",
            "жѐлто-коричневых шаров с отростками",
            "точильных брусков",
            "конвертов"
        ]
    },
    "48": {
        "question": "ПРИ МИКРОСКОПИИ ОСАДКА МОЧИ СОЛИ МОЧЕВОЙ КИСЛОТЫ ИМЕЮТ ВИД",
        "rightAnswer": [
            "точильных брусков"
        ],
        "answers": [
            "точильных брусков",
            "«гробовых крышек»",
            "жѐлто-коричневых шаров с отростками",
            "конвертов"
        ]
    },
    "49": {
        "question": "ПРИ МИКРОСКОПИИ ОСАДКА МОЧИ ГИАЛИНОВЫЕ ЦИЛИНДРЫ ИМЕЮТ ВИД",
        "rightAnswer": [
            "прозрачных нежных цилиндрических образований"
        ],
        "answers": [
            "прозрачных нежных цилиндрических образований",
            "зернистых цилиндрических образований",
            "плотных серо-жѐлтых цилиндрических образований",
            "длинных тяжей в виде спирали"
        ]
    },
    "50": {
        "question": "ПРИ МИКРОСКОПИИ ОСАДКА МОЧИ ВОСКОВИДНЫЕ ЦИЛИНДРЫ ИМЕЮТ ВИД",
        "rightAnswer": [
            "плотных серо-жѐлтых цилиндрических образований"
        ],
        "answers": [
            "плотных серо-жѐлтых цилиндрических образований",
            "зернистых цилиндрических образований",
            "прозрачных нежных цилиндрических образований",
            "длинных тяжей в виде спирали"
        ]
    },
    "51": {
        "question": "ПРИ МИКРОСКОПИИ ОСАДКА МОЧИ ЗЕРНИСТЫЕ ЦИЛИНДРЫ ИМЕЮТ ВИД",
        "rightAnswer": [
            "зернистых цилиндрических образований"
        ],
        "answers": [
            "зернистых цилиндрических образований",
            "прозрачных нежных цилиндрических образований",
            "плотных серо-жѐлтых цилиндрических образований",
            "длинных тяжей в виде спирали"
        ]
    },
    "52": {
        "question": "ОБНАРУЖЕНИЯ В МОЧЕ ПОЧЕЧНОГО ЭПИТЕЛИЯ, СВИДЕТЕЛЬСТВУЕТ О ПОРАЖЕНИИ",
        "rightAnswer": [
            "ткани почек"
        ],
        "answers": [
            "ткани почек",
            "мочевого пузыря",
            "уретры",
            "мочеточников"
        ]
    },
    "53": {
        "question": "ИССЛЕДОВАНИЕ МОЧИ НЕОБХОДИМО ПРОВОДИТЬ",
        "rightAnswer": [
            "не позднее 2 часов после сбора мочи"
        ],
        "answers": [
            "не позднее 2 часов после сбора мочи",
            "в течение 6 часов",
            "не имеет значения",
            "в течение суток"
        ]
    },
    "54": {
        "question": "БОЛЕЗНЕННОЕ МОЧЕИСПУСКАНИЕ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "дизурией"
        ],
        "answers": [
            "дизурией",
            "анурией",
            "полиурией",
            "олигурией"
        ]
    },
    "55": {
        "question": "ДИУРЕЗ, ПРЕВЫШАЮЩИЙ 2000 МЛ В СУТКИ, НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "полиурией"
        ],
        "answers": [
            "полиурией",
            "анурией",
            "дизурией",
            "олигурией"
        ]
    },
    "56": {
        "question": "ПРИСУТСТВИЕ В МОЧЕ КРОВИ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "гематурия"
        ],
        "answers": [
            "гематурия",
            "глюкозурия",
            "кетонурия",
            "протеинурия"
        ]
    },
    "57": {
        "question": "НАЛИЧИЕ В МОЧЕ ГЕМОГЛОБИНА НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "гемоглобинурия"
        ],
        "answers": [
            "гемоглобинурия",
            "глюкозурия",
            "кетонурия",
            "протеинурия"
        ]
    },
    "58": {
        "question": "ВЫДЕЛЕНИЕ МОЧИ С ВЫСОКОЙ ПЛОТНОСТЬЮ (БОЛЕЕ 1.035) НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "гиперстенурия"
        ],
        "answers": [
            "гиперстенурия",
            "гипостенурия",
            "анурия",
            "олигурия"
        ]
    },
    "59": {
        "question": "ЧАСТОЕ МОЧЕИСПУСКАНИЕ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "поллакиурия"
        ],
        "answers": [
            "поллакиурия",
            "анурия",
            "гиперстенурия",
            "олигурия"
        ]
    },
    "60": {
        "question": "ВЫДЕЛЕНИЕ МОЧИ С ПЛОТНОСТЬЮ, РАВНОЙ ПЛОТНОСТИ ПЕРВИЧНОЙ МОЧИ (1,010-1,011) НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "изостенурия"
        ],
        "answers": [
            "изостенурия",
            "анурия",
            "гиперстенурия",
            "олигурия"
        ]
    },
    "61": {
        "question": "ПОЯВЛЕНИЕ В МОЧЕ БАКТЕРИЙ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "бактериурия"
        ],
        "answers": [
            "бактериурия",
            "кетонурия",
            "протеинурия",
            "гематурия"
        ]
    },
    "62": {
        "question": "ПРОЦЕСС ОБРАЗОВАНИЯ И ВЫДЕЛЕНИЯ МОЧИ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "диурез"
        ],
        "answers": [
            "диурез",
            "анурез",
            "гемолиз",
            "лизис"
        ]
    },
    "63": {
        "question": "ПОЯВЛЕНИЕ В МОЧЕ БОЛЬШОГО КОЛИЧЕСТВА ЛЕЙКОЦИТОВ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "лейкоцитурия"
        ],
        "answers": [
            "лейкоцитурия",
            "кетонурия",
            "протеинурия",
            "гематурия"
        ]
    },
    "64": {
        "question": "ВИЗУАЛЬНО ОБНАРУЖИВАЕМОЕ ПРИСУТСТВИЕ КРОВИ В МОЧЕ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "макрогематурия"
        ],
        "answers": [
            "макрогематурия",
            "лейкоцитурия",
            "протеинурия",
            "микрогематурия"
        ]
    },
    "65": {
        "question": "КРОВЬ В МОЧЕ, ОПРЕДЕЛЯЕМАЯ ТОЛЬКО ПРИ МИКРОСКОПИИ, НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "микрогематурия"
        ],
        "answers": [
            "микрогематурия",
            "лейкоцитурия",
            "протеинурия",
            "макрогематурия"
        ]
    },
    "66": {
        "question": "НАЛИЧИЕ В МОЧЕ БОЛЬШОГО КОЛИЧЕСТВА ЦИЛИНДРОИДОВ ЯВЛЯЕТСЯ ПРИЗНАКОМ",
        "rightAnswer": [
            "воспаления"
        ],
        "answers": [
            "воспаления",
            "сахарного диабета",
            "несахарного диабета",
            "травмы мочевого пузыря"
        ]
    },
    "67": {
        "question": "ВОСПАЛИТЕЛЬНОЕ ЗАБОЛЕВАНИЕ МОЧЕИСПУСКАТЕЛЬНОГО КАНАЛА НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "уретрит"
        ],
        "answers": [
            "уретрит",
            "гепатит",
            "цистит",
            "нефрит"
        ]
    },
    "68": {
        "question": "ПОЯВЛЕНИЕ В АНАЛИЗЕ МОЧИ ЦИЛИНДРОВ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "цилиндрурия"
        ],
        "answers": [
            "цилиндрурия",
            "глюкозурия",
            "протеинурия",
            "гематурия"
        ]
    },
    "69": {
        "question": "ВОСПАЛЕНИЕ МОЧЕВОГО ПУЗЫРЯ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "цистит"
        ],
        "answers": [
            "цистит",
            "гепатит",
            "уретрит",
            "нефрит"
        ]
    },
    "70": {
        "question": "РЕАКЦИЯ МОЧИ ПРИ УПОТРЕБЛЕНИИ ПРЕИМУЩЕСТВЕННО РАСТИТЕЛЬНОЙ ПИЩИ",
        "rightAnswer": [
            "щелочная"
        ],
        "answers": [
            "щелочная",
            "нейтральная",
            "кислая",
            "сильнокислая"
        ]
    },
    "71": {
        "question": "РЕАКЦИЯ МОЧИ ПРИ УПОТРЕБЛЕНИИ ПРЕИМУЩЕСТВЕННО МЯСНОЙ ПИЩИ",
        "rightAnswer": [
            "кислая"
        ],
        "answers": [
            "кислая",
            "нейтральная",
            "щелочная",
            "слабощелочная"
        ]
    },
    "72": {
        "question": "ГИПОСТЕНУРИЯ ЯВЛЯЕТСЯ ПОКАЗАТЕЛЕМ НАРУШЕНИЯ",
        "rightAnswer": [
            "концентрационной функции почек"
        ],
        "answers": [
            "концентрационной функции почек",
            "секреции",
            "фильтрации",
            "аммониогенеза"
        ]
    },
    "73": {
        "question": "ОТСУТСТВИЕ ЖЕЛЧИ В КИШЕЧНИКЕ СОПРОВОЖДАЕТСЯ ОТСУТСТВИЕМ В МОЧЕ",
        "rightAnswer": [
            "уробилина"
        ],
        "answers": [
            "уробилина",
            "гемоглобина",
            "глюкозы",
            "белка"
        ]
    },
    "74": {
        "question": "ПРИ ТЯЖЁЛОМ ТЕЧЕНИИ САХАРНОГО ДИАБЕТА ВЫЯВЛЯЕТСЯ",
        "rightAnswer": [
            "кетонурия"
        ],
        "answers": [
            "кетонурия",
            "олигурия",
            "гемоглобинурия",
            "уробилинурия"
        ]
    },
    "75": {
        "question": "В НЕФРОНЕ АЦИДОГЕНЕЗ ОСУЩЕСТВЛЯЕТСЯ В",
        "rightAnswer": [
            "дистальном канальце"
        ],
        "answers": [
            "дистальном канальце",
            "проксимальном канальце",
            "петле Генле",
            "собирательной трубочке"
        ]
    },
    "76": {
        "question": "ПЕРВИЧНАЯ МОЧА ФИЛЬТРУЕТСЯ В",
        "rightAnswer": [
            "полость капсулы Шумлянского-Боумена"
        ],
        "answers": [
            "полость капсулы Шумлянского-Боумена",
            "петлю Генле",
            "собирательную трубочку",
            "дистальный каналец"
        ]
    },
    "77": {
        "question": "ВИД БЕСЦВЕТНЫХ ПЛАСТИН С ОБЛОМАННЫМИ УГЛАМИ В ОСАДКЕ МОЧИ ИМЕЮТ КРИСТАЛЛЫ",
        "rightAnswer": [
            "холестерина"
        ],
        "answers": [
            "холестерина",
            "уратов",
            "фосфатов",
            "оксалатов"
        ]
    },
    "78": {
        "question": "УДЕЛЬНЫЙ ВЕС УТРЕННЕЙ ПОРЦИИ МОЧИ СОСТАВЛЯЕТ ПРИБЛИЗИТЕЛЬНО",
        "rightAnswer": [
            "1.015"
        ],
        "answers": [
            "1.015",
            "1.001",
            "1.040",
            "1.000"
        ]
    },
    "79": {
        "question": "ДЛЯ ОПРЕДЕЛЕНИЯ БЕЛКА В МОЧЕ НА ФЭКЕ ИСПОЛЬЗУЮТ",
        "rightAnswer": [
            "3% раствор сульфосалициловой кислоты"
        ],
        "answers": [
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "50% раствор азотной кислоты",
            "10% раствор уксусной кислоты"
        ]
    },
    "80": {
        "question": "ДЛЯ КАЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ БЕЛКА В МОЧЕ ИСПОЛЬЗУЮТ",
        "rightAnswer": [
            "20% раствор сульфосалициловой кислоты"
        ],
        "answers": [
            "20% раствор сульфосалициловой кислоты",
            "3% раствор сульфосалициловой кислоты",
            "50% раствор соляной кислоты",
            "10% раствор азотной кислоты"
        ]
    },
    "81": {
        "question": "ДЛЯ ПРОВЕДЕНИЯ ПРОБЫ ГЕЛЛЕРА ИСПОЛЬЗУЮТ",
        "rightAnswer": [
            "50% раствор азотной кислоты"
        ],
        "answers": [
            "50% раствор азотной кислоты",
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "10% раствор уксусной кислоты"
        ]
    },
    "82": {
        "question": "ДЛЯ ОПРЕДЕЛЕНИЯ БЕЛКА В МОЧЕ МЕТОДОМ БРАНДБЕРГАРОБЕРТСА-СТОЛЬНИКОВА ИСПОЛЬЗУЮТ",
        "rightAnswer": [
            "50% раствор азотной кислоты"
        ],
        "answers": [
            "50% раствор азотной кислоты",
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "10% раствор уксусной кислоты"
        ]
    },
    "83": {
        "question": "ДЛЯ КАЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ ГЛЮКОЗЫ В МОЧЕ ИСПОЛЬЗУЮТ ПРОБУ",
        "rightAnswer": [
            "Гайнеса-Акимова"
        ],
        "answers": [
            "Гайнеса-Акимова",
            "Геллера",
            "Ларионовой",
            "Ланге"
        ]
    },
    "84": {
        "question": "ДЛЯ КАЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ КЕТОНОВЫХ ТЕЛ В МОЧЕ ИСПОЛЬЗУЮТ ПРОБУ",
        "rightAnswer": [
            "Ланге"
        ],
        "answers": [
            "Ланге",
            "Геллера",
            "Гайнеса-Акимова",
            "Ларионовой"
        ]
    },
    "85": {
        "question": "ДЛЯ КАЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ БИЛИРУБИНА В МОЧЕ ИСПОЛЬЗУЮТ ПРОБУ",
        "rightAnswer": [
            "Розина"
        ],
        "answers": [
            "Розина",
            "Геллера",
            "Ларионовой",
            "Ланге"
        ]
    },
    "86": {
        "question": "В НОРМЕ СУТОЧНЫЙ ДИУРЕЗ ОТ ОБЪЁМА ВЫПИТОЙ ЖИДКОСТИ СОСТАВЛЯЕТ",
        "rightAnswer": [
            "более 60%"
        ],
        "answers": [
            "более 60%",
            "0,5",
            "1",
            "0,25"
        ]
    },
    "87": {
        "question": "СООТНОШЕНИЕ ДНЕВНОГО И НОЧНОГО ДИУРЕЗА СОСТАВЛЯЕТ В НОРМЕ",
        "rightAnswer": [
            "3:1"
        ],
        "answers": [
            "3:1",
            "1:1",
            "1:2",
            "1:10"
        ]
    },
    "88": {
        "question": "ДЛЯ КАЧЕСТВЕННОГО ОПРЕДЕЛЕНИЯ БИЛИРУБИНА В МОЧЕ ИСПОЛЬЗУЮТ",
        "rightAnswer": [
            "раствор Люголя"
        ],
        "answers": [
            "раствор Люголя",
            "3% раствор сульфосалициловой кислоты",
            "20% раствор сульфосалициловой кислоты",
            "реактив Гайнеса-Акимова"
        ]
    },
    "89": {
        "question": "ФИЗИОЛОГИЧЕСКАЯ ГЛЮКОЗУРИЯ НАБЛЮДАЕТСЯ ПРИ",
        "rightAnswer": [
            "употреблении большого количества легкоусвояемых углеводов"
        ],
        "answers": [
            "употреблении большого количества легкоусвояемых углеводов",
            "опухолях мозга",
            "гиперфункции желез внутренней секреции",
            "травмах мочевого пузыря"
        ]
    },
    "90": {
        "question": "К ОРГАНИЧЕСКОЙ ПРОТЕИНУРИИ ОТНОСИТСЯ",
        "rightAnswer": [
            "почечная"
        ],
        "answers": [
            "почечная",
            "эмоциональная",
            "напряжения",
            "пищевая"
        ]
    },
    "91": {
        "question": "КОЛИЧЕСТВЕННЫЕ МЕТОДЫ ОПРЕДЕЛЕНИЯ ФОРМЕННЫХ ЭЛЕМЕНТОВ В МОЧЕ ПРИМЕНЯЮТСЯ ДЛЯ",
        "rightAnswer": [
            "выявления скрытой патологии почек"
        ],
        "answers": [
            "выявления скрытой патологии почек",
            "диагностики сахарного диабета",
            "диагностики цистита",
            "диагностики простатита"
        ]
    },
    "92": {
        "question": "В НОРМЕ В МОЧЕ ПРИСУТСТВУЮТ",
        "rightAnswer": [
            "соли"
        ],
        "answers": [
            "соли",
            "белок",
            "глюкоза",
            "кетоновые тела"
        ]
    },
    "93": {
        "question": "ПРИЧИНОЙ ЗАДЕРЖКИ ВЫДЕЛЕНИЯ МОЧИ МОЖЕТ ЯВЛЯТЬСЯ",
        "rightAnswer": [
            "мочекаменная болезнь"
        ],
        "answers": [
            "мочекаменная болезнь",
            "сахарный диабет",
            "гепатит",
            "панкреатит"
        ]
    },
    "94": {
        "question": "НИЗКАЯ ПЛОТНОСТЬ МОЧИ ХАРАКТЕРНА ДЛЯ",
        "rightAnswer": [
            "несахарного диабета"
        ],
        "answers": [
            "несахарного диабета",
            "гемолитической почки",
            "панкреатита",
            "гепатита"
        ]
    },
    "95": {
        "question": "НОРМАЛЬНЫЕ ВЕЛИЧИНЫ ЦИЛИНДРОВ В ПРОБЕ НЕЧИПОРЕНКО",
        "rightAnswer": [
            "1 на 4 камеры Горяева"
        ],
        "answers": [
            "1 на 4 камеры Горяева",
            "отсутствуют",
            "1 на 2 камеры Горяева",
            "4 на камеру Горяева"
        ]
    },
    "96": {
        "question": "В КИСЛОЙ МОЧЕ МОЖНО ОБНАРУЖИТЬ",
        "rightAnswer": [
            "кристаллы мочевой кислоты"
        ],
        "answers": [
            "кристаллы мочевой кислоты",
            "трипельфосфаты",
            "аморфные фосфаты",
            "кислый мочекислый аммоний"
        ]
    },
    "97": {
        "question": "ПРИ ГЕПАТИТЕ В ОСАДКЕ МОЧИ МОЖНО ОБНАРУЖИТЬ КРИСТАЛЛЫ",
        "rightAnswer": [
            "билирубина"
        ],
        "answers": [
            "билирубина",
            "гематоидина",
            "холестерина",
            "цистина"
        ]
    },
    "98": {
        "question": "АЦЕТОН, АЦЕТОУКСУСНАЯ И БЕТА-ОКСИМАСЛЯНАЯ КИСЛОТЫ ОТНОСЯТСЯ К",
        "rightAnswer": [
            "кетоновым телам"
        ],
        "answers": [
            "кетоновым телам",
            "желчным пигментам",
            "кровяным пигментам",
            "жирным кислотам"
        ]
    },
    "99": {
        "question": "БОЛЬШОЕ СОДЕРЖАНИЕ УРАТОВ ПРИДАЕТ ОСАДКУ МОЧИ ЦВЕТ",
        "rightAnswer": [
            "розоватый с кирпичным оттенком"
        ],
        "answers": [
            "розоватый с кирпичным оттенком",
            "сливкообразный с зеленоватым оттенком",
            "цвет \" пива\"",
            "белый"
        ]
    },
    "100": {
        "question": "ЧЕРНЫЙ ДЕГТЕОБРАЗНЫЙ ЦВЕТ КАЛА СВИДЕТЕЛЬСТВУЕТ О",
        "rightAnswer": [
            "массивном кровотечении из желудка"
        ],
        "answers": [
            "массивном кровотечении из желудка",
            "поражении поджелудочной железы",
            "ускоренной перистальтике кишечника",
            "прекращении поступления желчи в кишечник"
        ]
    },
    "101": {
        "question": "ЭОЗИНОФИЛЫ В МОКРОТЕ ОБНАРУЖИВАЮТСЯ ПРИ",
        "rightAnswer": [
            "бронхиальной астме"
        ],
        "answers": [
            "бронхиальной астме",
            "остром бронхите",
            "пневмонии",
            "бронхоэктатической болезни"
        ]
    },
    "102": {
        "question": "ЦИТОЗ В ЛИКВОРЕ В НОРМЕ ПРЕДСТАВЛЕН",
        "rightAnswer": [
            "лимфоцитами"
        ],
        "answers": [
            "лимфоцитами",
            "нейтрофилами",
            "эритроцитами",
            "моноцитами"
        ]
    },
    "103": {
        "question": "УНИФИЦИРОВАННОЙ РЕАКЦИЕЙ НА СКРЫТУЮ КРОВЬ В КАЛЕ ЯВЛЯЕТСЯ РЕАКЦИЯ С",
        "rightAnswer": [
            "азопирамом"
        ],
        "answers": [
            "азопирамом",
            "бензидином",
            "гвояковой смолой",
            "сульфосалициловой кислотой"
        ]
    },
    "104": {
        "question": "УВЕЛИЧЕНИЕ КОЛИЧЕСТВА КЛЕТОК В ЛИКВОРЕ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "плеоцитоз"
        ],
        "answers": [
            "плеоцитоз",
            "лейкоцитоз",
            "эритроцитоз",
            "моноцитоз"
        ]
    },
    "105": {
        "question": "СТЕАТОРЕЯ – ЭТО НАЛИЧИЕ В КАЛЕ",
        "rightAnswer": [
            "большого количества жира"
        ],
        "answers": [
            "большого количества жира",
            "мышечных волокон",
            "переваримой клетчатки",
            "непереваренных пищевых остатков"
        ]
    },
    "106": {
        "question": "ТЕРМИН \"АХИЛИЯ\" ОЗНАЧАЕТ ОТСУТСТВИЕ",
        "rightAnswer": [
            "свободной соляной кислоты и пепсина"
        ],
        "answers": [
            "свободной соляной кислоты и пепсина",
            "пепсина",
            "свободной и связанной соляной кислоты",
            "свободной соляной кислоты"
        ]
    },
    "107": {
        "question": "ОТСУТСТВИЕ В СПЕРМЕ СПЕРМАТОЗОИДОВ И КЛЕТОК СПЕРМАТОГЕНЕЗА НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "аспермией"
        ],
        "answers": [
            "аспермией",
            "гипоспермией",
            "астеноспермией",
            "некроспермией"
        ]
    },
    "108": {
        "question": "В МОКРОТЕ МОГУТ ОБНАРУЖИВАТЬСЯ СПИРАЛИ КУРШМАНА ПРИ",
        "rightAnswer": [
            "бронхиальной астме"
        ],
        "answers": [
            "бронхиальной астме",
            "крупозной пневмонии",
            "остром бронхите",
            "хроническом бронхите"
        ]
    },
    "109": {
        "question": "ОПРЕДЕЛЕНИЕ БЕЛКА В ЛИКВОРЕ ПРОИЗВОДЯТ С ПОМОЩЬЮ",
        "rightAnswer": [
            "сульфосалициловой кислоты"
        ],
        "answers": [
            "сульфосалициловой кислоты",
            "пробы Ривольта",
            "пробы Розиной",
            "реактива Гайнеса"
        ]
    },
    "110": {
        "question": "СОДЕРЖАНИЕ БЕЛКА В ЛИКВОРЕ В НОРМЕ",
        "rightAnswer": [
            "0,22-0,33 г/л"
        ],
        "answers": [
            "0,22-0,33 г/л",
            "0,033-0,1 г/л",
            "0,1-0,2 г/л",
            "0,25-0,45 г/л"
        ]
    },
    "111": {
        "question": "ДЛЯ ВЫЯВЛЕНИЯ МИКОБАКТЕРИЙ ТУБЕРКУЛЕЗА МАЗКИ МОКРОТЫ КРАСЯТ",
        "rightAnswer": [
            "по Цилю-Нильсену"
        ],
        "answers": [
            "по Цилю-Нильсену",
            "по Граму",
            "метиленовой синью",
            "по Романовскому"
        ]
    },
    "112": {
        "question": "МАЗЕВИДНАЯ КОНСИСТЕНЦИЯ КАЛА ХАРАКТЕРНА ДЛЯ",
        "rightAnswer": [
            "панкреатита"
        ],
        "answers": [
            "панкреатита",
            "дуоденита",
            "колита",
            "энтерита"
        ]
    },
    "113": {
        "question": "НАИБОЛЕЕ ЭФФЕКТИВНЫМ МЕТОДОМ ОКРАСКИ ПРЕПАРАТОВ НА ТРИХОМОНАДЫ ЯВЛЯЕТСЯ",
        "rightAnswer": [
            "метиленовым синим"
        ],
        "answers": [
            "метиленовым синим",
            "по Грамму",
            "поЛейшману",
            "по Цилю-Нильсену"
        ]
    },
    "114": {
        "question": "РЕАКЦИЯ НОННЕ-АПЕЛЬТА УСТАНАВЛИВАЕТ УВЕЛИЧЕНИЕ В ЛИКВОРЕ",
        "rightAnswer": [
            "глобулинов"
        ],
        "answers": [
            "глобулинов",
            "альбуминов",
            "глюкозы",
            "билирубина"
        ]
    },
    "115": {
        "question": "НОРМАЛЬНОЙ МИКРОФЛОРОЙ ВЛАГАЛИЩА ЯВЛЯЮТСЯ",
        "rightAnswer": [
            "лактобациллыДедерляйна (ЛБД)"
        ],
        "answers": [
            "лактобациллыДедерляйна (ЛБД)",
            "пневмококки",
            "стафилококки",
            "гонококки"
        ]
    },
    "116": {
        "question": "НОРМАЛЬНОЙ РЕАКЦИЕЙ КАЛА СЧИТАЕТСЯ",
        "rightAnswer": [
            "нейтральная или слабощелочная"
        ],
        "answers": [
            "нейтральная или слабощелочная",
            "резкощелочная",
            "резкокислая",
            "кислая"
        ]
    },
    "117": {
        "question": "НОРМАЛЬНУЮ ОКРАСКУ КАЛОВЫХ МАСС ОПРЕДЕЛЯЕТ",
        "rightAnswer": [
            "стеркобилин"
        ],
        "answers": [
            "стеркобилин",
            "билирубин",
            "жир",
            "углеводная пища"
        ]
    },
    "118": {
        "question": "ДЛЯ ДИФФЕРЕНЦИРОВКИ ТРАНССУДАТА ОТ ЭКССУДАТА ПРИМЕНЯЮТ ПРОБУ",
        "rightAnswer": [
            "Ривальта"
        ],
        "answers": [
            "Ривальта",
            "Гмелина",
            "Вешнякова",
            "Геллера"
        ]
    },
    "119": {
        "question": "МАКРОФАГИ В СПИННОМОЗГОВОЙ ЖИДКОСТИ ПОЯВЛЯЮТСЯ ПРИ",
        "rightAnswer": [
            "стадии разрешения воспалительного процесса"
        ],
        "answers": [
            "стадии разрешения воспалительного процесса",
            "хроническом течении воспалительного процесса",
            "опухолевых процессах ЦНС",
            "аллергических заболеваниях мозга"
        ]
    },
    "120": {
        "question": "ЧЕРНЫЙ ДЕГТЕОБРАЗНЫЙ ЦВЕТ КАЛА СВИДЕТЕЛЬСТВУЕТ О",
        "rightAnswer": [
            "массивном кровотечении в области пищевода или желудка"
        ],
        "answers": [
            "массивном кровотечении в области пищевода или желудка",
            "поражение поджелудочной железы",
            "ахилии",
            "прекращении поступления желчи в кишечник"
        ]
    },
    "121": {
        "question": "КЛЕТКИ ЗЕЛЕНОВАТОГО ЦВЕТА ДВОЯКОВОГНУТОЙ ФОРМЫ ПРИ МИКРОСКОПИИ ОСАДКА МОЧИ ЯВЛЯЮТСЯ",
        "rightAnswer": [
            "эритроцитами"
        ],
        "answers": [
            "эритроцитами",
            "лейкоцитами",
            "эпителиоцитами",
            "тромбоцитами"
        ]
    },
    "122": {
        "question": "НАЛИЧИЕ В КАЛЕ БОЛЬШОГО КОЛИЧЕСТВА КРАХМАЛА НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "амилорея"
        ],
        "answers": [
            "амилорея",
            "креаторея",
            "лиенторея",
            "стеаторея"
        ]
    },
    "123": {
        "question": "КСАНТОХРОМИЯ – ЭТО ОКРАШЕННОСТЬ ЛИКВОРА ПРОДУКТАМИ РАСПАДА ГЕМОГЛОБИНА В",
        "rightAnswer": [
            "жѐлтый цвет"
        ],
        "answers": [
            "жѐлтый цвет",
            "красный цвет",
            "белый цвет",
            "зелѐный цвет"
        ]
    },
    "124": {
        "question": "НАЛИЧИЕ В КАЛЕ БОЛЬШОГО КОЛИЧЕСТВА НЕПЕРЕВАРЕННЫХ МЫШЕЧНЫХ ВОЛОКОН НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "креаторея"
        ],
        "answers": [
            "креаторея",
            "амилорея",
            "лиенторея",
            "стеаторея"
        ]
    },
    "125": {
        "question": "ДЕРМАТОМИКОЗЫ – ЭТО",
        "rightAnswer": [
            "грибковые заболевания кожи"
        ],
        "answers": [
            "грибковые заболевания кожи",
            "бактериальные заболевания кожи",
            "инфекционно-аллергические заболевания кожи",
            "вирусные заболевания кожи"
        ]
    },
    "126": {
        "question": "МИКРОСКОПИЧЕСКИЕ КАМНИ, ОБНАРУЖИВАЕМЫЕ В ПОРЦИЯХ ЖЕЛЧИ, НАЗЫВАЮТСЯ",
        "rightAnswer": [
            "микролиты"
        ],
        "answers": [
            "микролиты",
            "макролиты",
            "мыла",
            "жирные кислоты"
        ]
    },
    "127": {
        "question": "СОЛИ ЖИРНЫХ КИСЛОТ, ОБНАРУЖИВАЕМЫЕ ПРИ СНИЖЕНИИ ПОСТУПЛЕНИЯ В КИШЕЧНИК ЖЕЛЧИ, НАЗЫВАЮТСЯ",
        "rightAnswer": [
            "мыла"
        ],
        "answers": [
            "мыла",
            "макролиты",
            "жирные кислоты",
            "микролиты"
        ]
    },
    "128": {
        "question": "СОДЕРЖАНИЕ КЛЕТОЧНЫХ ЭЛЕМЕНТОВ В ЛИКВОРЕ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "цитоз"
        ],
        "answers": [
            "цитоз",
            "лейкоцитоз",
            "эритроцитоз",
            "моноцитоз"
        ]
    },
    "129": {
        "question": "ОСНОВНОЙ ПИЩЕВАРИТЕЛЬНЫЙ ФЕРМЕНТ ЖЕЛУДОЧНОГО СОКА",
        "rightAnswer": [
            "пепсин"
        ],
        "answers": [
            "пепсин",
            "гастрин",
            "инсулин",
            "соматостатин"
        ]
    },
    "130": {
        "question": "ВЕНЕРИЧЕСКОЕ ЗАБОЛЕВАНИЕ, ВЫЗЫВАЕМОЕ БЛЕДНОЙ СПИРОХЕТОЙ, ПЕРЕДАЮЩЕЕСЯ ПРЕИМУЩЕСТВЕННО ПОЛОВЫМ ПУТЕМ НАЗЫВАЕТСЯ",
        "rightAnswer": [
            "сифилис"
        ],
        "answers": [
            "сифилис",
            "вагиноз",
            "гонорея",
            "трихомониаз"
        ]
    },
    "131": {
        "question": "БОЛЬШОЙ ОБЪЁМ МОКРОТЫ ВЫДЕЛЯЕТСЯ ПРИ",
        "rightAnswer": [
            "бронхоэктатической болезни"
        ],
        "answers": [
            "бронхоэктатической болезни",
            "бронхите",
            "бронхиальной астме",
            "ларингите"
        ]
    },
    "132": {
        "question": "ВЯЗКАЯ СТЕКЛОВИДНАЯ МОКРОТА ХАРАКТЕРНА ДЛЯ",
        "rightAnswer": [
            "бронхиальной астмы"
        ],
        "answers": [
            "бронхиальной астмы",
            "бронхоэктатической болезни",
            "бронхита",
            "пневмонии"
        ]
    },
    "133": {
        "question": "БЕСЦВЕТНЫЕ РОМБЫ В МОКРОТЕ, НАПОМИНАЮЩИЕ МАГНИТНЫЕ СТРЕЛКИ, ЯВЛЯЮТСЯ КРИСТАЛЛАМИ",
        "rightAnswer": [
            "Шарко-Лейдена"
        ],
        "answers": [
            "Шарко-Лейдена",
            "холестерина",
            "извести",
            "жирных кислот"
        ]
    },
    "134": {
        "question": "КОЛИЧЕСТВО ЛИКВОРА, ОБРАЗУЮЩЕЕСЯ В ЖЕЛУДОЧКАХ МОЗГА ЗА СУТКИ, СОСТАВЛЯЕТ",
        "rightAnswer": [
            "400-600 мл"
        ],
        "answers": [
            "400-600 мл",
            "100 мл",
            "1000 мл",
            "10-40 мл"
        ]
    },
    "135": {
        "question": "КОЛИЧЕСТВО БЕЛКА В ЭКССУДАТЕ СОСТАВЛЯЕТ",
        "rightAnswer": [
            "более 25 г/л"
        ],
        "answers": [
            "более 25 г/л",
            "менее 25 г/л",
            "1-5 г/л",
            "10-20 г/л"
        ]
    },
    "136": {
        "question": "КОЛИЧЕСТВО БЕЛКА В ТРАНССУДАТЕ СОСТАВЛЯЕТ",
        "rightAnswer": [
            "5,0-25,0 г/л"
        ],
        "answers": [
            "5,0-25,0 г/л",
            "0-1 г/л",
            "более 25 г/л"
        ]
    },
    "137": {
        "question": "ДИФФЕРЕНЦИРОВАТЬ НЕЙТРАЛЬНЫЙ ЖИР И ЖИРНЫЕ КИСЛОТЫ ПОЗВОЛЯЕТ МИКРОСКОПИЯ С КРАСИТЕЛЕМ",
        "rightAnswer": [
            "метиленовый синий"
        ],
        "answers": [
            "метиленовый синий",
            "эозин",
            "азур",
            "бриллиантовый синий"
        ]
    },
    "138": {
        "question": "ДЛЯ ПРОСВЕТЛЕНИЯ ПРЕПАРАТОВ ПРИ ДЕРМАТОМИКОЗАХ ПРИМЕНЯЮТ",
        "rightAnswer": [
            "30% КОН"
        ],
        "answers": [
            "30% КОН",
            "50% HNO3",
            "3% NaCl",
            "0,9% NaCl"
        ]
    },
    "139": {
        "question": "ДЛЯ ПОДСЧЁТА ЦИТОЗА В ЛИКВОРЕ ИСПОЛЬЗУЮТ",
        "rightAnswer": [
            "реактив Самсона"
        ],
        "answers": [
            "реактив Самсона",
            "3% раствор хлорида натрия",
            "5% раствор цитрата натрия",
            "0,9% раствор хлорида натрия"
        ]
    },
    "140": {
        "question": "МУТНОСТЬ МОЧИ, ВЫЗВАННУЮ ПРИСУТСТВИЕМ ФОРМЕННЫХ ЭЛЕМЕНТОВ, МОЖНО УДАЛИТЬ",
        "rightAnswer": [
            "центрифугированием"
        ],
        "answers": [
            "центрифугированием",
            "добавлением щѐлочи",
            "добавлением кислоты",
            "нагреванием до 30°С"
        ]
    },
    "141": {
        "question": "МУТНОСТЬ МОЧИ, ОБУСЛОВЛЕННАЯ ПРИСУТСТВИЕМ БАКТЕРИЙ, УБИРАЕТСЯ",
        "rightAnswer": [
            "бактериальным фильтром"
        ],
        "answers": [
            "бактериальным фильтром",
            "центрифугированием",
            "смешиванием с эфиром",
            "нагреванием"
        ]
    },
    "142": {
        "question": "КОЛИЧЕСТВО ЛИКВОРА НЕОБХОДИМОЕ ДЛЯ ЛАБОРАТОРНОГО ИССЛЕДОВАНИЯ",
        "rightAnswer": [
            "10 мл"
        ],
        "answers": [
            "10 мл",
            "1 мл",
            "100 мл",
            "5 мл"
        ]
    },
    "143": {
        "question": "ДЛЯ ИССЛЕДОВАНИЯ МОЧИ НА ОБЩИЙ АНАЛИЗ СОБИРАЮТ",
        "rightAnswer": [
            "всю порцию мочи"
        ],
        "answers": [
            "всю порцию мочи",
            "первую порцию мочи",
            "заключительную порцию мочи",
            "среднюю порцию мочи"
        ]
    },
    "144": {
        "question": "ДЛЯ СБОРА МОЧИ НА ИССЛЕДОВАНИЕ ПО МЕТОДУ ЗИМНИЦКОГО НАДО ПРИГОТОВИТЬ ЕМКОСТИ В КОЛИЧЕСТВЕ",
        "rightAnswer": [
            "8"
        ],
        "answers": [
            "8",
            "6",
            "10",
            "1 и две дополнительно"
        ]
    },
    "145": {
        "question": "АЗОПИРАМОВАЯ ПРОБА ПРОВОДИТСЯ ДЛЯ ОПРЕДЕЛЕНИЯ ОСТАТКОВ",
        "rightAnswer": [
            "крови"
        ],
        "answers": [
            "крови",
            "гноя",
            "хлора",
            "моющего средства"
        ]
    },
    "146": {
        "question": "ПАКЕТЫ ДЛЯ СБОРА ОТХОДОВ КЛАССА «Б» ДОЛЖНЫ ИМЕТЬ ОКРАСКУ",
        "rightAnswer": [
            "желтую"
        ],
        "answers": [
            "желтую",
            "белую",
            "красную",
            "чѐрную"
        ]
    },
    "147": {
        "question": "ДЛЯ ПРИГОТОВЛЕНИЯ 1000 МЛ 3% РАСТВОРА ПЕРЕКИСИ ВОДОРОДА ИЗ 30% РАСТВОРА НЕОБХОДИМО ВЗЯТЬ",
        "rightAnswer": [
            "100 мл 30% раствора и 900 мл воды"
        ],
        "answers": [
            "100 мл 30% раствора и 900 мл воды",
            "10 мл 30% раствора и 990 мл воды",
            "200 мл 30% раствора и 800 мл воды",
            "1 мл 30% раствора и 999 мл воды"
        ]
    },
    "148": {
        "question": "ДЛЯ ПРИГОТОВЛЕНИЯ 0,5 Л 3%-НОГО РАСТВОРА ХЛОРАМИНА НЕОБХОДИМО ВЗВЕСИТЬ СУХОГО ВЕЩЕСТВА",
        "rightAnswer": [
            "15 г"
        ],
        "answers": [
            "15 г",
            "6 г",
            "9 г",
            "12 г"
        ]
    },
    "149": {
        "question": "ПОД ДИАГНОСТИЧЕСКОЙ ЧУВСТВИТЕЛЬНОСТЬЮ ЛАБОРАТОРНОГО ТЕСТА ПОДРАЗУМЕВАЕТСЯ",
        "rightAnswer": [
            "вероятность положительного результата теста в присутствии болезни"
        ],
        "answers": [
            "вероятность положительного результата теста в присутствии болезни",
            "вероятность отрицательного результата теста в отсутствии болезни",
            "минимальное количество исследуемого вещества, которое можно обнаружить в плазме крови",
            "способность отличать исследуемое вещество от других соединений"
        ]
    },
    "150": {
        "question": "К КЕТОНОВЫМ ТЕЛАМ ОТНОСИТСЯ",
        "rightAnswer": [
            "ацетоуксусная кислота"
        ],
        "answers": [
            "ацетоуксусная кислота",
            "глицеральдегид-3-фосфат",
            "глицерол-3-фосфат",
            "молочная кислота"
        ]
    },
    "151": {
        "question": "ОБНАРУЖИТЬ КЕТОНОВЫЕ ТЕЛА В МОЧЕ МОЖНО С ПОМОЩЬЮ ПРОБЫ",
        "rightAnswer": [
            "Легаля (Ланге)"
        ],
        "answers": [
            "Легаля (Ланге)",
            "Селиванова",
            "Биаля",
            "Велька"
        ]
    },
    "152": {
        "question": "КИСЛОТНОСТЬ ЖЕЛУДОЧНОГО СОКА СОЗДАЕТСЯ",
        "rightAnswer": [
            "соляной кислотой"
        ],
        "answers": [
            "соляной кислотой",
            "молочной кислотой",
            "уксусной кислотой",
            "серной кислотой"
        ]
    },
    "153": {
        "question": "ПРИНЦИП МЕТОДА ФОТОКОЛОРИМЕТРИИ ЗАКЛЮЧАЕТСЯ В",
        "rightAnswer": [
            "определении оптической плотности окрашенного раствора"
        ],
        "answers": [
            "определении оптической плотности окрашенного раствора",
            "оценке светопоглощения мутного раствора",
            "оценке рассеивания дисперсной системы",
            "различиях сорбируемости компонентов смеси"
        ]
    },
    "154": {
        "question": "ПОЛНОЕ УНИЧТОЖЕНИЕ ВЕГЕТАТИВНЫХ ФОРМ И СПОР МИКРОБОВ В МАТЕРИАЛЕ",
        "rightAnswer": [
            "стерилизация"
        ],
        "answers": [
            "стерилизация",
            "асептика",
            "антисептика",
            "дезинфекция"
        ]
    },
    "155": {
        "question": "УНИЧТОЖЕНИЕ ПАТОГЕННЫХ ДЛЯ ЧЕЛОВЕКА И ЖИВОТНЫХ МИКРООРГАНИЗМОВ НА ОБЪЕКТАХ ВНЕШНЕЙ СРЕДЫ С ПОМОЩЬЮ ХИМИЧЕСКИХ ВЕЩЕСТВ – ЭТО",
        "rightAnswer": [
            "дезинфекция"
        ],
        "answers": [
            "дезинфекция",
            "асептика",
            "антисептика",
            "стерилизация"
        ]
    },
    "156": {
        "question": "СТЕРИЛИЗАЦИЮ ПАРОМ ПОД ДАВЛЕНИЕМ ПРОВОДЯТ В",
        "rightAnswer": [
            "автоклаве"
        ],
        "answers": [
            "автоклаве",
            "анаэростате",
            "печи Пастера",
            "термостате"
        ]
    },
    "157": {
        "question": "ДЛЯ РАЗВЕДЕНИЯ КОНЦЕНТРИРОВАННЫХ КИСЛОТ НЕОБХОДИМО",
        "rightAnswer": [
            "приливать кислоту в воду"
        ],
        "answers": [
            "приливать кислоту в воду",
            "приливать воду к кислоте",
            "приливать кислоту к кислоте",
            "кислоты не разбавляют"
        ]
    },
    "158": {
        "question": "ОТРАБОТАННЫЕ РЕАКТИВЫ ВЫЛИВАЮТ",
        "rightAnswer": [
            "в специальные промаркированные контейнеры"
        ],
        "answers": [
            "в специальные промаркированные контейнеры",
            "в раковину",
            "в пакет",
            "обратно в бутыли"
        ]
    },
    "159": {
        "question": "ПОВЕРХНОСТЬ ЛАБОРАТОРНОГО СТОЛА ОБРАБАТЫВАЮТ",
        "rightAnswer": [
            "дезинфицирующим раствором"
        ],
        "answers": [
            "дезинфицирующим раствором",
            "дистиллированной водой",
            "формалином",
            "уксусной кислотой"
        ]
    },
    "160": {
        "question": "МАРКИРОВКА ЕМКОСТЕЙ ДЛЯ ОТХОДОВ КЛАССА Б ИМЕЕТ ЦВЕТ",
        "rightAnswer": [
            "желтый"
        ],
        "answers": [
            "желтый",
            "зеленый",
            "черный",
            "белый"
        ]
    },
    "161": {
        "question": "ПРОБА ЗИМНИЦКОГО ПОЗВОЛЯЕТ ОСУЩЕСТВИТЬ ВСЕ, КРОМЕ:",
        "rightAnswer": [
            "определения суточного количества глюкозы в моче"
        ],
        "answers": [
            "определения суточного количества глюкозы в моче",
            "динамического наблюдения за относительной плотностью мочи в течение суток",
            "определения ночного и дневного диуреза",
            "динамического наблюдения за количеством выделяемой мочи"
        ]
    },
    "162": {
        "question": "ОКРАСКУ ПРЕПАРАТОВ, ПРИГОТОВЛЕННЫХ ИЗ ОСАДКА МОЧИ, ПО МЕТОДУ ЦИЛЯ-НИЛЬСЕНА ПРОИЗВОДЯТ ПРИ ПОДОЗРЕНИИ:",
        "rightAnswer": [
            "на туберкулез почек"
        ],
        "answers": [
            "на туберкулез почек",
            "на воспаление мочевого пузыря",
            "на опухоль почек",
            "на мочекаменную болезнь"
        ]
    },
    "163": {
        "question": "ОТНОСИТЕЛЬНАЯ ПЛОТНОСТЬ ЭКССУДАТА:",
        "rightAnswer": [
            "1,018-1,022."
        ],
        "answers": [
            "1,018-1,022.",
            "1,003-1,005;",
            "1,005-1,010;",
            "1,010-1,015;"
        ]
    },
    "164": {
        "question": "ПО ХАРАКТЕРУ ЭКССУДАТЫ БЫВАЮТ:",
        "rightAnswer": [
            "гнойный"
        ],
        "answers": [
            "гнойный",
            "клеточный",
            "плевральный",
            "кислый"
        ]
    },
    "165": {
        "question": "ПРИ ОТРИЦАТЕЛЬНОЙ ПРОБЕ РИВАЛЬТА ПОЯВЛЯЮТСЯ:",
        "rightAnswer": [
            "растворяющиеся белые хлопья"
        ],
        "answers": [
            "растворяющиеся белые хлопья",
            "цвет жидкости меняется на зелёный",
            "не растворяющиеся белые хлопья",
            "цвет жидкости становится синим"
        ]
    },
    "166": {
        "question": "ЦЕНТРАЛЬНАЯ НЕРВНАЯ СИСТЕМА СОСТОИТ ИЗ:",
        "rightAnswer": [
            "головного мозга"
        ],
        "answers": [
            "головного мозга",
            "костного мозга",
            "нервных окончаний",
            "мышечной ткани"
        ]
    },
    "167": {
        "question": "НОРМАЛЬНОЕ КОЛИЧЕСТВО    ЛИКВОРА, ОБРАЗУЕМОЕ В СУБАРОХНОИДАЛЬНОМ ПРОСТРАНСТВЕ:",
        "rightAnswer": [
            "100-150 мл"
        ],
        "answers": [
            "100-150 мл",
            "100-200 мл",
            "400-500 мл",
            "400-600 мл"
        ]
    },
    "168": {
        "question": "МУТНОСТЬ ЛИКВОРА ЗАВИСИТ ОТ НАЛИЧИЯ:",
        "rightAnswer": [
            "микроорганизмов"
        ],
        "answers": [
            "микроорганизмов",
            "глюкозы",
            "хлоридов",
            "фосфатов"
        ]
    },
    "169": {
        "question": "ПОЛОЖИТЕЛЬНАЯ РЕАКЦИЯ ПАНДИ УКАЗЫВАЕТ НА НАЛИЧИЕ В ЛИКВОРЕ:",
        "rightAnswer": [
            "глобулинов"
        ],
        "answers": [
            "глобулинов",
            "клеток",
            "глюкозы",
            "хлоридов"
        ]
    },
    "170": {
        "question": "Для подсчёта клеточных элементов ликвора используют камеру:",
        "rightAnswer": [
            "Фукса- Розенталя"
        ],
        "answers": [
            "Фукса- Розенталя",
            "метод Грама",
            "Панди",
            "Нонне - Апельта"
        ]
    },
    "171": {
        "question": "ЭЛЕМЕНТЫ МОКРОТЫ, ХАРАКТЕРНЫЕ ДЛЯ БРОНХИАЛЬНОЙ АСТМЫ:",
        "rightAnswer": [
            "эозинофилы, спирали Куршмана, кристаллы Шарко-Лейдена"
        ],
        "answers": [
            "эозинофилы, спирали Куршмана, кристаллы Шарко-Лейдена",
            "спирали Куршмана, фибрин, кристаллы холестерина",
            "пробки Дитриха, рисовые зерна, спирали Куршмана",
            "пробки Дитриха, эластичные волокна, кристаллы гематоидина"
        ]
    },
    "172": {
        "question": "КРИСТАЛЛЫ ШАРКО - ЛЕЙДЕНА - ЭТО:",
        "rightAnswer": [
            "альвеолярные макрофаги, содержащие гемосидирин"
        ],
        "answers": [
            "альвеолярные макрофаги, содержащие гемосидирин",
            "альвеолярные макрофаги, содержащие пылевые частицы",
            "продукт распада эозинофилов",
            "продукт распада эритроцитов"
        ]
    },
    "173": {
        "question": "В НОРМЕ МОКРОТА ДЕЛИТСЯ НА СЛОИ:",
        "rightAnswer": [
            "не делится на слои"
        ],
        "answers": [
            "не делится на слои",
            "2-х слойная",
            "3-х слойная",
            "4-х слойная"
        ]
    },
    "174": {
        "question": "НОРМАЛЬНАЯ КОНЦЕНТРАЦИЯ СВОБОДНОЙ СОЛЯНОЙ КИСЛОТЫ В ЖЕЛУДОЧНОМ СОДЕРЖИМОМ:",
        "rightAnswer": [
            "20-40 ммоль/л"
        ],
        "answers": [
            "20-40 ммоль/л",
            "10-20 ммоль/л",
            "40-60 ммоль/л",
            "60-80 ммоль/л"
        ]
    },
    "175": {
        "question": "КИСЛОТНОСТИ, ОПРЕДЕЛЯЕМЫЕ ТИТРОВАНИЕМ:",
        "rightAnswer": [
            "свободная соляная кислота"
        ],
        "answers": [
            "свободная соляная кислота",
            "азотная кислота",
            "соли соляной кислоты",
            "щёлочи"
        ]
    },
    "176": {
        "question": "КОМПОНЕНТЫ ЖЕЛУДОЧНОГО СОКА:",
        "rightAnswer": [
            "соляная кислота"
        ],
        "answers": [
            "соляная кислота",
            "соли азотной кислоты",
            "фосфорная кислота",
            "щёлочи"
        ]
    },
    "177": {
        "question": "ХАРАКТЕРНЫЙ ПРИЗНАК ГИПОАЦИДНОЙ ЖЕЛУДОЧНОЙ СЕКРЕЦИИ:",
        "rightAnswer": [
            "рН= 1,1-1,5"
        ],
        "answers": [
            "рН= 1,1-1,5",
            "рН = 0,5-1,5",
            "рН = 7,2-8,6",
            "рН = 4,7-5,6"
        ]
    },
    "178": {
        "question": "ПОРЦИЯ «В» НОРМАЛЬНОГО ДУОДЕНАЛЬНОГО СОДЕРЖИМОГО:",
        "rightAnswer": [
            "количество - 30-60 мл, оливкового цвета, относительная плот¬ность 1,016-1,034"
        ],
        "answers": [
            "количество - 30-60 мл, оливкового цвета, относительная плот¬ность 1,016-1,034",
            "количество - 20 мл, золотисто-желтого цвета, относительная плотность 1,007-1,010",
            "количество - 20 мл, золотисто-желтого цвета, относительная плотность 1,008- 1,015",
            "количество 3-5 мл, золотисто-коричневого цвета, относи¬тельная плотность 1,012-1,015"
        ]
    },
    "179": {
        "question": "ПОСЛЕДОВАТЕЛЬНОСТЬ ФАЗ ПОЛУЧЕНИЯ ДУОДЕНАЛЬНОГО СОДЕРЖИМОГО:",
        "rightAnswer": [
            "общего желчного  протока;  закрытого сфинктра Одди;  пузырного протока; пузырная; печеночная"
        ],
        "answers": [
            "общего желчного  протока;  закрытого сфинктра Одди;  пузырного протока; пузырная; печеночная",
            "закрытого  сфинктра  Одди;  пузырная;  общего желчного  протока; печеночная; пузырного протока",
            "закрытого сфинктра Одди; печеночная; пузырная; общего желчного протока; пузырного протока",
            "печеночная; пузырная; закрытого сфинктра Одди; общего желчного протока; пузырного протока"
        ]
    },
    "180": {
        "question": "КАКАЯ ПОРЦИЯ ЖЕЛЧИ ИМЕЕТ ОТНОСИТЕЛЬНУЮ ПЛОТНОСТЬ 1007 - 1015:",
        "rightAnswer": [
            "А"
        ],
        "answers": [
            "А",
            "В",
            "С",
            "Д"
        ]
    },
    "181": {
        "question": "ПРИ ПРОВЕДЕНИИ ПРОБЫ ЗИМНИЦКОГО ОТНОСИТЕЛЬНАЯ ПЛОТНОСТЬ МОЧИ В ПОЛУЧЕННЫХ ПОРЦИЯХ: 1,010; 1,011; 1,011; 1,010; 1,011; 1,011; 1,011; 1,010 - СДЕЛАЙТЕ ВЫВОДЫ:",
        "rightAnswer": [
            "изостенурия"
        ],
        "answers": [
            "изостенурия",
            "гиперстенурия",
            "гипостенурия",
            "гематурия"
        ]
    },
    "182": {
        "question": "СУТОЧНЫЙ ДИУРЕЗ ПРИ ПОЛИУРИИ СОСТАВЛЯЕТ:",
        "rightAnswer": [
            "более 2000 мл"
        ],
        "answers": [
            "более 2000 мл",
            "менее 500 мл",
            "отсутствует",
            "менее 1500 мл"
        ]
    },
    "183": {
        "question": "УКАЖИТЕ КЛЕТКИ, ВЫСТИЛАЮЩИЕ ВЛАГАЛИЩЕ:",
        "rightAnswer": [
            "поверхностные"
        ],
        "answers": [
            "поверхностные",
            "атрофические",
            "прогестероновые",
            "смешанные"
        ]
    },
    "184": {
        "question": "МЕТОДЫ ОКРАСКИ ЦИТОЛОГИЧЕСКИХ МАЗКОВ ИЗ ОТДЕЛЯЕМОГО ВЛАГАЛИЩА:",
        "rightAnswer": [
            "1% водным раствором метиленового синего, по Граму"
        ],
        "answers": [
            "1% водным раствором метиленового синего, по Граму",
            "поНохту",
            "поЛейшману, Крюкову-Паппенгейму",
            "поЦилю-Нильсену"
        ]
    },
    "185": {
        "question": "УЗНАЙТЕ КЛЕТКУ ЭПИТЕЛИАЛЬНОГО ПОКРОВА ВЛАГАЛИЩА ПО ОПИСАНИЮ: ОКРУГЛОЙ ИЛИ ОВАЛЬНОЙ ФОРМЫ С ОТНОСИТЕЛЬНО КРУПНЫМ ЯДРОМ.",
        "rightAnswer": [
            "базальные"
        ],
        "answers": [
            "базальные",
            "атрофические",
            "смешанные",
            "прогестероновые"
        ]
    },
    "186": {
        "question": "МОЧЕВАЯ КИСЛОТА ИМЕЮТ ФОРМУ:",
        "rightAnswer": [
            "ромбов, шестигранников, бочонков"
        ],
        "answers": [
            "ромбов, шестигранников, бочонков",
            "гробовых крышек",
            "форму почтовых конвертов",
            "округлых образований"
        ]
    },
    "187": {
        "question": "НОРМА БЕЛКА В МОЧЕ:",
        "rightAnswer": [
            "отсутствует"
        ],
        "answers": [
            "отсутствует",
            "в больших количествах",
            "в малых количествах",
            "изменяется в течение суток"
        ]
    },
    "188": {
        "question": "УКАЖИТЕ    СТЕПЕНЬ    ЧИСТОТЫ    ВЛАГАЛИЩНОГО    СОДЕРЖИМОГО    ПО СЛЕДУЮЩЕМУ ПРИЗНАКУ - МНОГО  СМЕШАННОЙ ФЛОРЫ,  НЕМНОГО  ПАЛОЧЕК ДЕДЕРЛЯЙНА:",
        "rightAnswer": [
            "III степень"
        ],
        "answers": [
            "III степень",
            "1 степень",
            "II степень",
            "IV степень"
        ]
    },
    "189": {
        "question": "ПРИ ГЕМОСПЕРМИИ ЦВЕТ ЭЯКУЛЯТА:",
        "rightAnswer": [
            "розовый"
        ],
        "answers": [
            "розовый",
            "зеленоватый",
            "желтый",
            "молочно-белый"
        ]
    },
    "190": {
        "question": "ДЛЯ МИКРОСКОПИИ КАЛА ГОТОВЯТ ПРЕПАРАТОВ:",
        "rightAnswer": [
            "5"
        ],
        "answers": [
            "5",
            "1",
            "3",
            "2"
        ]
    },
    "191": {
        "question": "ПРЕПАРАТ КАЛА С РАСТВОРОМ ЛЮГОЛЯ ДАЕТ ВОЗМОЖНОСТЬ:",
        "rightAnswer": [
            "отдифференцировать растительную клетчатку от мышечных волокон"
        ],
        "answers": [
            "отдифференцировать растительную клетчатку от мышечных волокон",
            "выявить нейтральный жир, мыла, растительную клетчатку",
            "отдифференцировать нейтральный жир от жирных кислот",
            "выявить непереваренные мышечные волокна, растительную клетчатку"
        ]
    },
    "192": {
        "question": "РЕАКТИВЫ, ПРИМЕНЯЕМЫЕ ДЛЯ МИКРОСКОПИРОВАНИЯ ПРЕПАРАТОВ КАЛА:",
        "rightAnswer": [
            "суданIII"
        ],
        "answers": [
            "суданIII",
            "гепарин",
            "фенолфталеин",
            "диметиламидоазобензол"
        ]
    },
    "193": {
        "question": "ПОРЦИИ ПОЛУЧЕНИЯ ДУОДЕНАЛЬНОГО СОДЕРЖИМОГО:",
        "rightAnswer": [
            "порция «А»; порция «В»; порция «С»"
        ],
        "answers": [
            "порция «А»; порция «В»; порция «С»",
            "порция «А»; порция «С»; порция «В»",
            "порция «С»; порция «А»; порция «В»",
            "порция «В»; порция «С»; порция «А»"
        ]
    },
    "194": {
        "question": "ТЕТРАДА ЭРЛИХА:",
        "rightAnswer": [
            "обезызвестленные эластичные волокна, кристаллы холестерина, казеозный распад, микобактерий туберкулеза"
        ],
        "answers": [
            "обезызвестленные эластичные волокна, кристаллы холестерина, казеозный распад, микобактерий туберкулеза",
            "измененные и неизмененные эластичные волокна,  рисовидные зерна, микобактерий туберкулеза, альвеолярные макрофаги",
            "эозинофилы,  альвеолярные  макрофаги,     фибринозные  сгустки, пробки Дитриха",
            "кристаллы Шарко-Лейдена, гематодина, холестерина, эластичные волокна"
        ]
    },
    "195": {
        "question": "НАЛИЧИЕ В МОКРОТЕ «РИСОВИДНЫХ ТЕЛЕЦ» СВИДЕТЕЛЬСТВУЕТ:",
        "rightAnswer": [
            "о наличии микобактерий туберкулёза"
        ],
        "answers": [
            "о наличии микобактерий туберкулёза",
            "о распаде лёгочной ткани",
            "о неправильном сборе мокроты",
            "о бронхиальной астме"
        ]
    },
    "196": {
        "question": "ДЛЯ ПОДСЧЁТА КЛЕТОЧНЫХ ЭЛЕМЕНТОВ ЛИКВОР И РЕАКТИВ СМЕШИВАЮТ:",
        "rightAnswer": [
            "в меланжере"
        ],
        "answers": [
            "в меланжере",
            "в камере Фукса - Розенталя",
            "в камере Горяева",
            "в пробирке"
        ]
    },
    "197": {
        "question": "ВАЖНЫЙ ДИАГНОСТИЧЕСКИЙ ПРИЗНАК ПРИ МЕНИНГИТАХ ПО СОСТОЯНИЮ СПИННОМОЗГОВОЙ ЖИДКОСТИ:",
        "rightAnswer": [
            "увеличение концентрации глюкозы"
        ],
        "answers": [
            "увеличение концентрации глюкозы",
            "увеличение концентрации хлоридов",
            "снижение количества эритроцитов",
            "снижение концентрации хлоридов"
        ]
    },
    "198": {
        "question": "НОРМАЛЬНОЕ СОДЕРЖАНИЕ ГЛЮКОЗЫ В СПИННОМОЗГОВОЙ ЖИДКОСТИ:",
        "rightAnswer": [
            "2,8-3,9 ммоль/л"
        ],
        "answers": [
            "2,8-3,9 ммоль/л",
            "2,5-4,4 ммоль/л",
            "4,44-6,66 ммоль/л",
            "3,33-5,55 ммоль/л"
        ]
    },
    "199": {
        "question": "В ПРОБЕ РИВАЛЬТА ИСПОЛЬЗУЮТСЯ РЕАКТИВЫ:",
        "rightAnswer": [
            "уксусная кислота"
        ],
        "answers": [
            "уксусная кислота",
            "серная кислота",
            "соляная кислота",
            "фосфорная кислота"
        ]
    },
    "200": {
        "question": "ПРИ ВОСПАЛИТЕЛЬНЫХ ПРОЦЕССАХ В ПОЛОСТЯХ ОБРАЗУЕТСЯ ВЫПОТ, КОТОРЫЙ НАЗЫВАЕТСЯ:",
        "rightAnswer": [
            "экссудат"
        ],
        "answers": [
            "экссудат",
            "транссудат",
            "мокрота",
            "ликвор"
        ]
    }
}

export { clinika };